[
   {
      "_id": "0TFf82gcfxXG9A54",
      "name": "Spellkeeper Shisk",
      "description": "<p>Your magical knowledge allows you to cast simple spells. Choose occult or primal. You gain one cantrip from that magical tradition’s spell list. You can cast this spell as an innate spell at will, as a spell of your chosen tradition. A cantrip is heightened to a spell level equal to half your level rounded up.</p>",
      "traits": [
         "heritage",
         "shisk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shisk garde sort",
            "description": "<p>Vos connaissances magiques vous permettent de lancer des sorts simples. Choisissez occulte ou primitif. Vous gagnez un tour de magie de la liste des sorts de cette tradition magique. Vous pouvez lancer ce sort comme un sort inné à volonté, comme un sort de la tradition choisie. Un tour de magie est renforcé à un niveau de sort égal à la moitié de votre niveau arrondi à l'unité supérieure.</p>"
         }
      }
   },
   {
      "_id": "0vaeOoECfVD5EGbq",
      "name": "Warrenbred Hobgoblin",
      "description": "<p>Your ancestors lived underground. Your ears are larger than those of other hobgoblins and sensitive to echoes. When you are underground, you can use the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to sense @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within a 30-foot burst instead of a 15-foot burst. In addition, if you roll a success on an Acrobatics check to @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Squeeze}, you get a critical success instead.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin Terrierné",
            "description": "<p>Vos ancêtres vivianet sous terre. Vos oreilles sont plus grandes que celles des autres hobgobelins et sensibles aux échos. Lorsque vous êtes sous terre, vous pouvez utiliser l'action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour repérer des créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectée} dans une émanation de 9 m au lieu de 4,5 m. En plus, si vous obtenez un succès sur un test d'Acrobatie pour vous @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Faufiler}, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "1dYDucCIaZpCJqBc",
      "name": "Arctic Elf",
      "description": "<p>You dwell deep in the frozen north and have gained incredible resilience against cold environments, granting you cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Elfe arctique",
            "description": "<p>Vous vivez dans les profondeurs glacées du Nord et avez développé une incroyable endurance aux environnements froids, qui vous confère une résistance au froid égale à la moitié de votre niveau (avec un minimum de 1). Vous subissez tous les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang (le froid extraordinaire devient extrême, le froid extrême devient grand, etc.).</p>"
         }
      }
   },
   {
      "_id": "1lv7RMp7t5iqeUFT",
      "name": "Hunting Catfolk",
      "description": "<p>You come from a long line of skilled hunters and trackers and have a particularly keen sense of smell.</p>\n<p>You gain imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine a creature's location. The GM will usually double the range if you're downwind from the creature or halve the range if you're upwind.</p>\n<p>In addition, you gain a +2 circumstance bonus to @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track} a creature or object if you've smelled it before.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin chasseur",
            "description": "<p>Vous descendez d'une longue lignée de chasseurs talentueux et de pisteurs et avez développé un sens particulièrement aigu de l'odorat. Vous obtenez un odorat imprécis avec une portée de 9 m. cela signifie que vous pouvez utilisez votre sens de l'odorat pour déterminer l'emplacement d'une créature. Le MJ doublera normalement la portée si vous êtes sous le vent par rapport à la créature ou la divisera par deux si vous êtes contre le vent.</p>\n<p>De plus, vous obtenez un bonus de circonstances de +2 au test pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister} une créature ou un objet si vous l'avez senti auparavant.</p>"
         }
      }
   },
   {
      "_id": "1oLMOmLpurfWTTff",
      "name": "Aasimar",
      "description": "<p>You descend from celestials or were touched by the celestial realms, gaining an air of awe and grace, as well as features distinctive to your celestial forebears. You gain the aasimar trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from aasimar feats and feats from your ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "aasimar",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Aasimar",
            "description": "<p>Vous descendez des célestes ou avez été touché par les royaumes célestes, obtenant une expression d'émerveillement et de grace, ainsi que des traits distincts liés à votre héritage céleste. Vous obtenez le trait aasimar, en plus des traits de votre héritage. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre héritage avait déjà Vision nocturne. Vous pouvez choisir parmi les dons d'aasimar ou parmi les dons de votre héritage lorsque vous obtenez un don ancestral.</p>"
         }
      }
   },
   {
      "_id": "1wVDYY9Wue0G5R9Q",
      "name": "Whisper Elf",
      "description": "<p>Your ears are finely tuned, able to detect even the slightest whispers of sound.</p>\n<p>As long as you can hear normally, you can use the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to sense @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures in a 60-foot cone instead of a 30-foot cone.</p>\n<p>You also gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a seek action.</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Elfe des murmures",
            "description": "<p>Votre ouïe surdéveloppée vous permet de détecter les bruits les plus infimes. Tant que vous pouvez entendre normalement, vous pouvez utiliser l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour sentir la présence de créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} qui se trouvent dans un cône de 18 m au lieu d’un cône de 9 m.</p>\n<p>Quand vous utilisez l’action Chercher, vous bénéficiez également d’un bonus de circonstances de +2 pour localiser des créatures non détectées que vous pouvez entendre et qui se trouvent dans un cône de 9 m.</p>"
         }
      }
   },
   {
      "_id": "2cii5ZkBsJ4DYdd2",
      "name": "Cactus Leshy",
      "description": "<p>Spines cover your body. You gain a spine unarmed attack that deals [[/r 1d6 #piercing]] piercing damage. Your spines are in the brawling group and have the finesse and unarmed traits.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi cactus",
            "description": "<p>Des épines couvrent votre corps. Vous obtenez une attaque à mains nues d'épine qui inflige [[/r 1d6 #perforants]] dégâts perforants. Vos épines sont dans le groupe pugilat et ont les traits finesse et à mains nues.</p>"
         }
      }
   },
   {
      "_id": "2hLDilS6qbjHxgVS",
      "name": "Dogtooth Tengu",
      "description": "<p>In addition to a beak, your mouth also features a number of vicious, pointed teeth. Some legends claim your powerful jaws can even bite through steel. While you aren’t that strong yet, your fangs can still leave terrible wounds. Your beak unarmed attack gains the deadly d8 trait.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu Dentdechien",
            "description": "<p>En plus d'un bec, votre bouche comporte aussi un nombre de vivieuses dents pointues. Certaines légendes clament que vos puissantes mâchoires peuvent même percer l'acier. Bien que vous ne soyez pas encore assez fort pour çà, vos crocs peuvent toujours infliger de terribles blessures. Votre attaque à mains nues de bec obtient le trait mortel d8.</p>"
         }
      }
   },
   {
      "_id": "2kSzKDtwbcILZTIe",
      "name": "Snaptongue Grippli",
      "description": "<p>Your tongue is especially long, and you can launch it with extraordinary range and precision. You can use your tongue to deliver touch-range spells and perform extremely simple Interact actions, such as opening some types of unlocked doors. Your tongue can’t perform actions that require fingers or significant manual dexterity, including any action that would require a check to accomplish, and you can’t use it to hold items.</p>",
      "traits": [
         "grippli",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Grippli à longue langue",
            "description": "<p>Votre langue est particulièrement longue et vous pouvez la projeter avec une portée et une précision extraordinaires. Vous pouvez utiliser votre langue pour lancer des sorts à de contact et effectuer des actions Interagir extrêmement simples, comme ouvrir certains types de portes déverrouillées. Votre langue ne peut pas effectuer des actions qui nécessitent des doigts ou une importante dextérité manuelle, incluant toute action qui nécessiterait un test pour être accomplie et vous ne pouvez pas l'utiliser pour tenir des objets.</p>"
         }
      }
   },
   {
      "_id": "32oX6hHUY6K8N70Q",
      "name": "Charhide Goblin",
      "description": "<p>Your ancestors have always had a connection to fire and a thicker skin, which allows you to resist burning. You gain fire resistance equal to half your level (minimum 1). You can also recover from being on fire more easily. Your flat check to remove persistent fire damage is DC 10 instead of DC 15, which is reduced to DC 5 if another creature uses a particularly appropriate action to help.</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gobelin peaud'charbon",
            "description": "<p>Vos ancêtres ont toujours eu une connexion avec le feu et une peau plus épaisse que la norme, qui vous permet de mieux résister au feu. Vous gagnez une résistance au feu égale à la moitié de votre niveau (avec un minimum de 1). Vous vous remettez également plus vite des brûlures causées par le feu. Votre test nu pour guérir des dégâts de feu persistants est d’un DD 10 au lieu de DD 15, et est réduit à un DD 5 si une autre créature utilise une action particulièrement adaptée pour vous aider.</p>"
         }
      }
   },
   {
      "_id": "35k2aujXYvqUCSS1",
      "name": "Cavern Kobold",
      "description": "<p>You hatched into a warren among narrow tunnels and countless kin. Your body is flexible.</p>\n<p>When @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climbing} rock walls, stalactites, and other natural stone features, you move at half your Speed on a success and at full Speed on a critical success (and you move at full Speed on a success if you have @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Quick Climb}). This doesn't affect you if you're using a climb Speed.</p>\n<p>If you roll a success on an Acrobatics check to @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{Squeeze}, you get a critical success instead.</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold cavernicole",
            "description": "<p>Vous avez éclos dans un terrier parmi des tunnels étroits un grand nombre de vos semblables. Votre corps est flexible.</p>\n<p>Lorsque vous @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimpez} des murs de roche, des stalactites et les autres caractéristiques naturelles en pierre, vous vous déplacez à la moitié de votre Vitesse sur un Succès et à votre Vitesse sur un succès critique (et vous vous déplacez à votre pleine Vitesse sur un succès si vous possédez le don @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalade rapide}). Cela ne vous affecte pas si vous utilisez une vitesse d'Escalade.</p>\n<p>Si vous obtenez un succès sur un test d'Acrobaties pour @Compendium[pf2e.actionspf2e.kMcV8e5EZUxa6evt]{vous Faufiler}, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "3F5ffk7cmnrBhPcT",
      "name": "Liminal Catfolk",
      "description": "<p>You’ve inherited a closeness to the far corners of the world, where the boundaries between dimensions grow thin. You can cast detect magic as an occult innate cantrip heightened to half your level, rounded up.</p>\n<p>You also gain a +1 circumstance bonus to Occultism checks to Recall Knowledge about creatures that originated outside of the Material Plane.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin liminaire",
            "description": "<p>Vous avez hérité d'une proximité avec les lointains confins du monde, là où les frontières entre les dimensions deviennent fines. Vous pouvez lancer Détection de la magie comme un tour de magie occulte inné intensifié à la moitié de votre niveau, arrondi au supérieur.</p>\n<p>Vous obtenez aussi un bonus de circonstances de +1 aux tests d'Occultisme pour Vous souvenir à propos des créatures qui sont étrangères au Plan Matériel.</p>"
         }
      }
   },
   {
      "_id": "3reGfXH0S82hM7Gp",
      "name": "Ganzi",
      "description": "<p>Your blood is touched by primal chaos. You gain the ganzi trait in addition to the traits from your ancestry. You gain resistance to a single damage type equal to half your level; at the beginning of each day, determine randomly whether this resistance applies to acid, electricity, or sonic damage. You also gain a +1 circumstance bonus to saving throws against effects that would cause you to gain the @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Controlled} condition. You can choose from ganzi feats and feats from your ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "ganzi",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Ganzi",
            "description": "<p>Votre sang est touché par le chaos primordial. Vous obtenez le trait ganzi en plus des traits de votre ascendance. Vous obtenez une résistance à un unique type de dégâts égal à la moitié de votre niveau ; au début de chaque jour, déterminez aléatoirement si cette résistance s'applique à l'acide, l'électricité ou aux dégâts de son. Vous obtenez aussi un bonus de circonstances de +1 aux jets de sauvegarde contre les effets qui devraient provoquer la condition @Compendium[pf2e.conditionitems.9qGBRpbX9NEwtAAr]{Contrôlé}. Vous pouvez choisir parmi les dons ganzi et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>"
         }
      }
   },
   {
      "_id": "5A1wMPdzN1OWE4cY",
      "name": "Caveclimber Kobold",
      "description": "<p>You live in a vertically-oriented home, and you’re a consummate climber. You gain the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} skill feat, even if you don’t meet the prerequisites. You can use your clawed feet and tail to Climb, leaving your hands free. Additionally, if you succeed at an Athletics check to Climb, you critically succeed instead.</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold grimpegrotte",
            "description": "<p>Vous vivez dans une maison orientée verticalement et vous êtes un grimpeur consommé. Vous obtenez le don de  compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}, même si vous n'en remplissez pas les prérequis. Vous pouvez utiliser vos pieds griffus et votre queue pour Grimper, laissant vos mains libres. De plus, si vous obtenez un succès à un test d'Athlétisme pour Grimper, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "5CqsBKCZuGON53Hk",
      "name": "Forge Dwarf",
      "description": "<p>You have a remarkable adaptation to hot environments from ancestors who inhabited blazing deserts or volcanic chambers beneath the earth. This grants you fire resistance equal to half your level (minimum 1), and you treat environmental heat effects as if they were one step less extreme (incredible heat becomes extreme, extreme heat becomes severe, and so on).</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Nain des forges",
            "description": "<p>Vos ancêtres vivaient dans des déserts torrides ou dans des chambres volcaniques souterraines et ils vous ont transmis leur remarquable capacité d’adaptation aux environnements chauds. Vous bénéficiez ainsi d’une résistance au feu égale à la moitié de votre niveau (avec un minimum de 1) et vous subissez tous les effets environnementaux liés à la chaleur comme si leur intensité était réduite d’un rang (la chaleur extraordinaire devient extrême, la chaleur extrême devient grande, etc.).</p>"
         }
      }
   },
   {
      "_id": "6JKdAZGa8odFzleS",
      "name": "Farsight Goloma",
      "description": "<p>Your eyes have adapted to see more in less than favorable conditions. You gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}.</p>",
      "traits": [
         "goloma",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Goloma à vision de loin",
            "description": "<p>Vos yeux se sont adaptés pour mieux voir dans des conditions moins favorables. Vous gagnez @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}.</p>"
         }
      }
   },
   {
      "_id": "6dMd4JG0ndrObEUj",
      "name": "Winter Catfolk",
      "description": "<p>You have a thick coat of fur that protects you from the cold. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin hivernal",
            "description": "<p>Vous possédez une fourrure épaisse qui vous protège du froid. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets de froid liés à l'environnement comme s'ils étaient d'un niveau moins extrème qu'ils ne le sont (froid incroyable devient extrême, froid extrême devient sévère, etc...).</p>"
         }
      }
   },
   {
      "_id": "6rIIsZg3tOyIU3g3",
      "name": "Frilled Lizardfolk",
      "description": "<p>You can flare your neck frill and flex your dorsal spines, Demoralizing your foes. When you do, Demoralize loses the auditory trait and gains the visual trait, and you don't take a penalty when you attempt to Demoralize a creature that doesn't understand your language. You also gain the @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Threatening Approach} action.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard à colerette",
            "description": "<p>Vous pouvez gonfler votre colerette autour du cou et tordre votre épine dorsale pour Démoraliser vos ennemis. Lorsque vous le faites, Démoraliser perd le trait audible et obtient le trait visuel et vous ne subissez pas de pénalité lorsque vous essayez de démoraliser une créature qui ne comprend pas votre langue. Vous obtenez également l'action @Compendium[pf2e.actionspf2e.W4M8L9WepGLamlHs]{Approche menaçante}.</p>"
         }
      }
   },
   {
      "_id": "6xxXtgj3fcCi53lt",
      "name": "Sandstrider Lizardfolk",
      "description": "<p>Your thick scales help you retain water and combat the sun's glare. You gain fire resistance equal to half your level (minimum 1). Environmental heat effects are one step less extreme for you, and you can go 10 times as long as normal before you are affected by starvation or thirst. However, unless you wear protective gear or take shelter, environmental cold effects are one step more extreme for you.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard arpenteur des sables",
            "description": "<p>Vos écailles épaisses vous aident à retenir l'eau et à combattre la brûlure du soleil. Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1). Les effets de chaleur de votre environnement sont d'un rang moins extrèmes pour vous et vous pouvez tenir 10 fois plus longtemps que la normale avant d'être affecté par la faim ou la soif. Quoi qu'il en soit, à moins de protéger un équipement protecteur ou de trouver refuge, les effets de froid dus à votre environnement sont un rang plus extrême pour vous.</p>"
         }
      }
   },
   {
      "_id": "7ZDCShtRg5QZggrU",
      "name": "Inured Azarketi",
      "description": "<p>Your ancestors had to survive in polluted water that made every breath noxious. You gain poison resistance equal to half your level (minimum 1). Furthermore, you can survive outside of water for 72 hours before you begin to suffocate.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi endurci",
            "description": "<p>Vos ancêtres ont dû survivre dans de l'eau polluée qui a rendu chaque inspiration toxique. Vous obtenez une résistance au poison égale à la moitié de votre niveau (minimum 1). De plus, vous pouvez survivre en dehors de l'eau pendant 72 heures avant de commencer à suffoquer.</p>"
         }
      }
   },
   {
      "_id": "7gGcpQMqnZhBDZLI",
      "name": "Adaptive Anadi",
      "description": "<p>You descend from a line of anadi who worked to perfect their transformation magic, allowing them to integrate into a wider variety of cultures. Choose a common, Medium humanoid ancestry. Your human form is replaced with a form that matches this choice. You also gain the @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Adopted Ancestry} feat for your chosen humanoid ancestry.</p>",
      "traits": [
         "anadi",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Anadi adaptée",
            "description": "<p>Vous descendez d'une lignée d'anadis qui ont travaillé à perfectionner leur magie de transformation, leur permettant de s'intégrer à une plus grande variété de cultures. Choisissez une ascendance humanoïde courante de taille moyenne. Votre forme humaine est remplacée par une forme qui correspond à ce choix. Vous gagnez également le don @Compendium[pf2e.feats-srd.ihN8gkHSdPG9Trte]{Ascendance adoptive} pour l'ascendance humanoïde choisie.</p>"
         }
      }
   },
   {
      "_id": "7lFPhRMAFXQsXUP2",
      "name": "Snow Rat",
      "description": "<p>You have a thicker coat and bulkier frame to defend against the cold, granting you cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat Neige",
            "description": "<p>Vous avez une fourrure plus épaisse et une charpente plus encombrante pour vous défendre contre le froid, vous accordant une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets environnementaux de froid comme s'ils étaient d'un degré moins extrême (le froid incroyable devient extrême, le froid extrême devient sévère, etc).</p>"
         }
      }
   },
   {
      "_id": "7p9HtLzWBHc18JDW",
      "name": "Deep Rat",
      "description": "<p>Your ancestors lived deeper underground than other ratfolk, granting you the ability to see in the dark. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat des profondeurs",
            "description": "<p>Vos ancêtres ont vécu plus profondément que les autres hommes-rats, vous faisant bénéficier de leur capacité de voir dans le noir. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
         }
      }
   },
   {
      "_id": "7vHLPleFpSqKAjWG",
      "name": "Stormtossed Tengu",
      "description": "<p>Whether due to a blessing from Hei Feng or hatching from your egg during a squall, you are resistant to storms. You gain electricity resistance equal to half your level (minimum 1).</p>\n<p>You automatically succeed at the flat check to target a @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} creature if that creature is concealed only by rain or fog.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu battu par les vents",
            "description": "<p>Que ce soit lié à une bénédiction de Hei Feng ou à l'éclosion de votre œuf durant un grain, vous êtes résistant aux tempêtes. Vous obtenez une résistance à l'électricité égale à la moitié de votre niveau (minimum 1).</p>\n<p>Vous réussissez automatiquement au test nu pour cibler une créature @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} si cette créature est masquée seulement par la pluie ou le brouillard.</p>"
         }
      }
   },
   {
      "_id": "7wdeVadvchdM0aPK",
      "name": "Mistbreath Azarketi",
      "description": "<p>You descend from azarketis who migrated to land environments that could support their need for water. Over time, your people adapted to life on land culturally and physically, even resulting in azarketis born with human hair like their Azlanti ancestors. You no longer need to be immersed in water every 24 hours to maintain your skin and can instead mist or wipe your skin with water to live comfortably. Your land Speed is 25 feet, but your swim Speed is only 15 feet.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi Soufflebrume",
            "description": "<p>Vous descendez des Azarketis qui ont migré vers les environnements terrestres qui peuvent supporter leurs besoins d'eau. Au fil du temps, votre peuple s'est adapté à la vie sur la terre ferme culturellement et physiquement, ce qui a donné même des azarketis nés avec des cheveux humains comme leurs ancêtres azlants. Vous n'avez plus besoin de vous immerger dans l'eau toutes les 24 heures pour entretenir votre peau et vous pouvez à la place brumatiser ou humidifier votre peau avec de l'eau pour vivre de manière confortable. Votre vitesse est de 7,5 m, mais votre vitesse de nage est de seulement 4,5 m.</p>"
         }
      }
   },
   {
      "_id": "85tRKGZUTFa6pKpG",
      "name": "Oathkeeper Dwarf",
      "description": "<p>Growing up, you never tried to lie to get what you wanted, and even when necessary, lying makes you uncomfortable. The especially faithful might even have thought that you were blessed by the dwarven god of duty, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p>\n<p>You gain a +1 circumstance bonus to Perception checks to @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive} and to Perception DCs against attempts to @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Lie} to you.</p>\n<p>Furthermore, you gain a +2 circumstance bonus to Diplomacy checks to convince others you speak the truth when you are telling the truth, and you take a -4 circumstance penalty to lie and to your Deception DC against @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Sense Motive}.</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nain gardeserment",
            "description": "<p>En grandissant, vous n'avez jamais cherché à mentir pour obtenir ce que vous désiriez et même lorsque cela a été nécessaire, mentir vous a mis mal à l'aise. Les membres particulièrement croyants ont même pu penser que vous avez été béni par le dieu nain du devoir, @Compendium[pf2e.deities.zhPhYge7VJbIlJvA]{Kols}.</p>\n<p>Vous obtenez un bonus de circonstances de +1 aux tests de Perception pour @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Deviner les intentions} et au DD de Perception contre les tentatives de vous @Compendium[pf2e.actionspf2e.ewwCglB7XOPLUz72]{Mentir}. De plus, vous obtenez un bonus de circonstances de +2 aux tests de Diplomatie pour convaincre les autres que vous dites la vérité lorsque vous la dites et vous subissez une pénalité de circonstance de –4 pour Mentir et a votre test de Duperie contre une tentative pour @Compendium[pf2e.actionspf2e.1xRFPTFtWtGJ9ELw]{Deviner vos Intentions}.</p>"
         }
      }
   },
   {
      "_id": "87h0jepQuzIbN7jN",
      "name": "Fungus Leshy",
      "description": "<p>Your body was made from fungi that grows in the shade of caves and trees, and you are at home in dark caverns and warrens. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}. You lose the plant trait and gain the fungus trait.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi fongique",
            "description": "<p>Votre corps a été fait de champignon qui grandit dans l'ombre des grottes et des arbres et vous êtes chez vous dans les cavernes sombres et les terriers. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}. Vous perdez le trait plante et obtenez le trait champignon.</p>"
         }
      }
   },
   {
      "_id": "8Gsa8KFsHizEwSHU",
      "name": "Badlands Orc",
      "description": "<p>You come from sun-scorched badlands, where long legs and an ability to withstand the elements helped you thrive. You can @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Hustle} twice as long while exploring before you have to stop, and you treat environmental heat effects as if they were one step less extreme (incredible heat becomes extreme, extreme heat becomes severe, and so on).</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orc des badlands",
            "description": "<p>Vous venez des badlands écrasées par le soleil, où vos longues jambes et une capacité à comprendre les éléments vous ont aidé à survivre. Vous pouvez @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{vous Empresser} deux fois plus longtemps lorsque vous êtes en exploration avant de devoir vous arrêter et vous traitez les effets des environnements chauds comme s'ils étaient d'un cran inférieur (châleur incroyable devient extrême, châleur extrême devient sévère, etc...).</p>"
         }
      }
   },
   {
      "_id": "8wGUh9RsMUamOKjh",
      "name": "Tailed Goblin",
      "description": "<p>You have a powerful tail, likely because you descend from a community of monkey goblins. You gain a +2 circumstance bonus to Athletics checks to @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb}, you gain @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber}as a bonus feat, and you reduce the number of free hands required to climb or @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Trip}by one.</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gobelin à queue",
            "description": "<p>Vous disposez d'une queue puissante, sans doute parce que vous descendez d'une communauté de singes gobelins. Vous bénéficiez d'un bonus de circonstances de +2 aux tests d'Athlétisme pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalader}, vous obtenez @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur} comme don supplémentaire et vous réduisez de une le nombre de mains libres qui sont nécessaires pour Escalader ou faire un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe}.</p>"
         }
      }
   },
   {
      "_id": "9Iu1gFEuvVz9zaYU",
      "name": "Spined Azarketi",
      "description": "<p>Your fins conceal launchable toxic spines. You have a spine ranged unarmed attack with the unarmed trait that deals [[/r 1d4 #poison]] poison damage, has a range increment of 10 feet, and is in the dart weapon group.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi épineux",
            "description": "<p>Vos nageoires masquent des épines toxiques que vous pouvez jeter. Vous avez une attaque à mains nues à distance d'épine avec le trait à mains nues qui inflige [[/r 1d4 #poison]] dégâts de poison, possède un facteur de portée de 3 m et est dans le groupe d'armes des fléchettes.</p>"
         }
      }
   },
   {
      "_id": "9mS8EGLlGUOzSAzP",
      "name": "Nightglider Strix",
      "description": "<p>You are a dedicated nocturnal avian, keeping watch and predating in the most lightless environments. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>",
      "traits": [
         "strix"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Strix Planenuit",
            "description": "<p>YVous êtes un oiseau nocturne, conservant la veille et chassant dans les environnements les plus dépourvus de lumière. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
         }
      }
   },
   {
      "_id": "AUlPRySCqE6o6LHH",
      "name": "Eyes in Back",
      "description": "<p>You have eyes that point in several different directions and instinctively notice movement in the peripheries of your vision. When you use the Seek basic action, you can look for creatures in two areas instead of one. If precision is necessary, you can select two 30-foot cones or 15-foot bursts within line of sight instead of one.</p>",
      "traits": [
         "goloma"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Yeux dans le dos",
            "description": "<p>Vous avez des yeux qui pointent dans plusieurs directions à la fois et vous remarquez instinctivement les mouvements à la périphérie de votre vision. Lorsque vous utilisez l'action de base Chercher, vous pouvez chercher des créatures dans deux zones au lieu d'une. Si la précision est nécessaire, vous pouvez sélectionner deux cônes de 9 m ou deux explosions de 4,5 m dans votre ligne de mire au lieu d'un seul.</p>"
         }
      }
   },
   {
      "_id": "AzGJN1wwLFaLJIeo",
      "name": "Aquatic Adaptation",
      "description": "<p>Your reptilian biology allows you to hold your breath for a long time. You gain the @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Breath Control} general feat as a bonus feat.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Adaptation aquatique",
            "description": "<p>Votre biologie reptilienne vous permet de retenir votre souffle pendant très longtemps. Vous obtenez le don général @Compendium[pf2e.feats-srd.aJUXbe9HJVvv0Mxa]{Contrôle de la respiration} comme don supplémentaire.</p>"
         }
      }
   },
   {
      "_id": "B89BCo6LtI3SJq54",
      "name": "Sweetbreath Gnoll",
      "description": "<p>You’re a striped, pale-furred gnoll with oddly pleasant breath, which you can use to entrance your prey. You are trained in Diplomacy (or another skill if you were already trained in Diplomacy). You also gain a +1 circumstance bonus to checks to Make an Impression if the target can smell your breath.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>",
      "traits": [
         "gnoll",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gnoll à haleine douce",
            "description": "<p>Vous êtes un gnoll rayé, à la fourrure pâle, avec une haleine étrangement agréable, que vous pouvez utiliser pour attirer vos proies. Vous êtes qualifié en Diplomatie (ou une autre compétence si vous étiez déjà qualifié en Diplomatie). Vous obtenez également un bonus de circonstances de +1 aux tests pour Faire bonne impression si la cible peut sentir votre haleine.</p>\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié avec la compétence fournie par ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>."
         }
      }
   },
   {
      "_id": "BFOsMnWfXL1oaWkY",
      "name": "Steelskin Hobgoblin",
      "description": "<p>When you are cut or burned, your body responds by forming tough but flexible callouses over the site of the injury. Over time, this makes the most vulnerable sections of your body harder and more resistant to damage. Many steelskin hobgoblins intentionally use blades and flame to scar themselves in intricate patterns, though this isn’t universal. Your flat check to recover from persistent physical (including bleed), energy, or poison damage is DC 13 (rather than DC 15), or DC 8 when provided particularly effective assistance.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin Peaud'acier",
            "description": "<p>Lorsque vous êtes coupé ou brûlé, votre corps répond en formant des cals robustes et souples à l'endroit de la blessure. Au fil du temps, cela rend les sections les plus vulnérables de votre corps plus dures et plus résistantes aux dégâts. Nombre d'hobgobelins Peaud'acier utilisent volontairement des lames et des flammes pour se scarifier eux-mêmes selon des schémas alambiqués, bien que ce ne soit pas le cas de tous. Votre test nu pour récupérer des dégâts physiques persistants (incluant le saignement), d'énergie ou des dégâts de poison est un DD 13 (au lieu d'un DD 15) ou un DD 8 lorsque l'assistance fournie est particulièrement efficace.</p>"
         }
      }
   },
   {
      "_id": "BgHrucbZ9TH92RDv",
      "name": "Sunlight Healing",
      "description": "<p>A conrasu can enter a meditative, healing state as a 10-minute activity when exposed to direct sunlight, in which case they recover 1d8 Hit Points. At 3rd level, and every 2 levels thereafter, this healing increases by 1d8. Once a conrasu has recovered Hit Points in this way, they are temporarily immune to further uses of Sunlight Healing for 1 day.</p>",
      "traits": [
         "conrasu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Guérison par le soleil",
            "description": "<p>Un conrasu peut entrer dans un état méditatif et de guérison en y consacrant une activité de 10 minutes lorsqu'il est exposé à la lumière directe du soleil, auquel cas il récupère 1d8 points de vie. Au niveau 3, et tous les 2 niveaux par la suite, cette guérison augmente de 1d8. Une fois qu'un conrasu a récupéré des points de vie de cette façon, il est temporairement immunisé contre d'autres utilisations de Guérison par le soleil pendant 1 jour.</p>"
         }
      }
   },
   {
      "_id": "BjuZKA7lzFSjKbif",
      "name": "Polyglot Android",
      "description": "<p>You were preprogrammed with a multitude of linguistic proficiencies, likely to act as a translator. You learn two new languages, chosen from common languages and any uncommon languages you have access to. These languages take the same form (signed or spoken) as your other languages. If you select the @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingual} feat, you learn three new languages instead of two.</p>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Androïde polyglotte",
            "description": "<p>Vous avez été préprogrammé avec une multitude de compétences linguistiques, probablement pour agir comme un traducteur. Vous apprenez deux nouvelles langues, choisies parmi les langages courants et dans toutes les langues peu courantes auxquels vous avez accès. Ces langues prennent la même forme (signée ou parlée) que vos autres langues. Si vous choisissez le don @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}, vous apprenez trois nouvelles langues au lieu de deux.</p>"
         }
      }
   },
   {
      "_id": "CCwTBSNTw0caN1jd",
      "name": "Mutated Fleshwarp",
      "description": "<p>Transformed by uncontrolled magic, you originated in a the Mana Wastes or another region similarly devastated by uncontrolled magic. Due to your toughened or redundant organs, the DC for your checks to recover from persistent bleed damage is 10 instead of 15, and it’s reduced to 5 instead of 10 if you have particularly effective assistance recovering from the persistent damage.</p>",
      "traits": [
         "fleshwarp"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Distordu mutant",
            "description": "<p>Transformé par la magie incontrôlée, vous provenez de la Désolation de Mana ou d'une autre région dévastée de la même manière par la magie incontrôlée.</p>\n<p>Du fait de vos organes renforcés ou redondants, le DD des tests pour récupérer des dégâts de saignement persistants est de 10 au lieu de 15 et il est réduit à 5 au lieu de 10 si vous bénéficiez d'une assistance particulièrement efficace pour récupérer des dégâts persistants.</p>"
         }
      }
   },
   {
      "_id": "CZx9HMmoOwcpkLY8",
      "name": "Root Leshy",
      "description": "<p>Your body is made from hardy roots that attach you firmly to the ground. You gain 10 Hit Points from your ancestry instead of 8. You can go without sunlight for 2 weeks before you begin to starve. You gain a +2 circumstance bonus to your Fortitude or Reflex DC against attempts to Shove or Trip you. This bonus also applies to saving throws against spells or effects that attempt to move you or knock you prone.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi racine",
            "description": "<p>Votre corps est constitué de racines robustes qui vous attachent fermement au sol. Vous obtenez 10 Points de vie par votre ascendance au lieu de 8. Vous pouvez aller sans lumière du soleil pendant 2 semaines avant de commencer à mourir de faim. Vous obtenez un bonus de circonstances de +2 à vos DD de Vigueur et de Réflexes contre les tentatives pour vous Pousser ou vous faire un Croc-en-jambe. Ce bonus s'applique aussi aux jets de sauvegarde contre les sorts ou les effets qui tentent de vous déplacer ou de vous mettre À terre.</p>"
         }
      }
   },
   {
      "_id": "CzOHITB2ihLGqMuJ",
      "name": "Runtboss Hobgoblin",
      "description": "<p>You come from a long line of hobgoblins who commanded goblins. You are smaller than other hobgoblins, but goblins still listen to any commands you bellow. You gain the @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Group Coercion} skill feat. If you roll a success on an Intimidation check to @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coerce} a goblin (but not other creatures with the goblin trait), you get a critical success instead; if you roll a critical failure, you get a failure instead.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin commandant avorton",
            "description": "<p>Vous descendez d'une longue lignée d'hobgobelins qui ont commandé des gobelins. Vous êtes plus petit que les autres hobgobelins, mais les gobelins écoutent toujours chacun des ordres que vous beuglez. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.gUqvezs2zzoTXFAI]{Contraindre un groupe}. Si vous obtenez un Succès sur un test d'Intimidation pour @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Contraindre} un gobelin (mais pas les autres créatures avec le trait gobelin), vous obtenez un succès critique à la place ; si vous obtenez un échec critique, vous obtenez un échec à la place.</p>"
         }
      }
   },
   {
      "_id": "D3hTAqgwSank8OyO",
      "name": "Fey-Touched Gnome",
      "description": "<p>The blood of the fey is so strong within you that you're truly one of them. You gain the fey trait, in addition to the gnome and humanoid traits. Choose one cantrip from the primal spell list. You can cast this spell as a primal innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. You can change this cantrip to a different one from the same list once per day by meditating to realign yourself with the First World; this is a 10-minute activity that has the concentrate trait.</p>",
      "traits": [
         "gnome"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gnome béni des fées",
            "description": "<p>Le sang des fées coule avec une telle pureté dans vos veines que vous êtes véritablement l’une d’elles. Vous gagnez le trait fée en plus des traits gnome et humanoïde. Choisissez un tour de magie dans la liste des sorts primordiaux. Vous pouvez Lancer ce tour de magie comme un sort inné primordial à volonté.</p>\n<p>Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>Vous pouvez échanger ce tour de magie contre un autre choisi dans la même liste une fois par jour, en méditant pour vous réaligner avec le Premier Monde ; il s’agit d’une activité d’une durée de 10 minutes qui possède le trait concentration.</p>"
         }
      }
   },
   {
      "_id": "DRtaqOHXTRtGRIUT",
      "name": "Low-Light Vision",
      "description": "<p>A creature with low-light vision can see in dim light as though it were bright light, so it ignores the @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} condition due to dim light.</p>",
      "traits": [
         "elf",
         "gnome",
         "half-elf",
         "half-orc",
         "leshy",
         "shoony"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Vision nocturne",
            "description": "<p>Vous pouvez voir dans la lumière faible comme s’il s’agissait de lumière vive. Vous ignorez ainsi l’état @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} dû à la lumière faible.</p>"
         }
      }
   },
   {
      "_id": "EEvA4uj8h3zDiAfP",
      "name": "Treedweller Goblin",
      "description": "<p>You have adapted particularly well to living in forested environments. As long as you are in a forest or jungle, you gain a +2 circumstance bonus to Stealth checks to @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Hide}and @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Sneak}, Survival checks to @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsist}, and your Survival DC to @Compendium[pf2e.actionspf2e.SB7cMECVtE06kByk]{Cover Tracks}.</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gobelin arboricole",
            "description": "<p>Vous vous êtes adapté particulièrement bien en vivant dans les environnements forestiers. tant que vous vous trouvez dans une forêt ou une jungle, vous obtenez un bonus de circonstances de +2 aux tests de Discrétion pour vous @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Cacher} et @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Être furtif}, aux tests de Survie pour @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsister} et à votre DD de Survie pour @Compendium[pf2e.actionspf2e.SB7cMECVtE06kByk]{Couvrir vos traces}.</p>"
         }
      }
   },
   {
      "_id": "EKY9v7SF1hVsUdbH",
      "name": "Changeling",
      "description": "<p>Your mother was a hag. Your heterochromatic eyes are the most obvious signifier of this parentage, but you likely also have a slighter build, paler skin, and darker hair than most members of your other parent's ancestry. You gain the changeling trait. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can select from changeling feats and feats from your other parent's ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "changeling",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Changelin",
            "description": "<p>Votre mère était une guenaude. Vos yeux vairons sont la plus visible des marques de cette parenté mais vous pourriez avoir aussi une constitution plus maigre, une peau plus pâle et des cheveux plus noirs que la majorité des membres de votre parentèle. Vous obtenez le trait changelin. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance possède déjà la Vision nocturne. Vous pouvez choisir vos dons ancestraux parmi les dons des changelins et parmi les dons de l'ascendance de votre autre parent lorsque vous obtenez un don ancestral.</p>"
         }
      }
   },
   {
      "_id": "EoWwvDdoMqN5x0c9",
      "name": "Rite of Light",
      "description": "<p>Your exoskeleton bears small shoots that can share life. When using your Sunlight Healing, you can restore the Hit Points of an adjacent ally instead of yourself. That ally becomes temporarily immune to all uses of Sunlight Healing for 1 day.</p>",
      "traits": [
         "conrasu",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rite de lumière",
            "description": "<p>Votre exosquelette porte de petites pousses qui peuvent partager la vie. Lorsque vous utilisez Guérison par le soleil, vous pouvez restaurer les points de vie d'un allié adjacent au lieu de vous-même. Cet allié devient temporairement immunisé contre toutes les utilisations de Guérison du soleil pendant 1 jour.</p>>"
         }
      }
   },
   {
      "_id": "Eq42wZ5OTweJLnLU",
      "name": "Gutsy Halfling",
      "description": "<p>Your family line is known for keeping a level head and staving off fear when the chips were down, making them wise leaders and sometimes even heroes. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Halfelin flegmatique",
            "description": "<p>Votre lignée, réputée pour garder la tête froide et résister à la panique dans les pires situations, a donné naissance à de sages dirigeants et même à quelques héros. Si vous obtenez un succès à un jet de sauvegarde contre un effet d’émotion, vous obtenez à la place un succès critique.</p>"
         }
      }
   },
   {
      "_id": "Fgysc0A1pFQE8PMA",
      "name": "Lorekeeper Shisk",
      "description": "<p>You grew up surrounded by knowledge and secrets. You become trained in one Lore skill and one other Intelligence- or Wisdom-based skill of your choice. At 5th level, you become expert in the chosen skills.</p>",
      "traits": [
         "heritage",
         "shisk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shisk conservateur de savoir",
            "description": "<p>Vous avez grandi entouré de connaissances et de secrets. Vous devenez qualifié dans une compétence de Connaissances et dans une autre compétence de votre choix basée sur l'Intelligence ou la Sagesse. Au niveau 5, vous devenez expert dans les compétences choisies.</p>"
         }
      }
   },
   {
      "_id": "G8jfMayPv4vZvAVr",
      "name": "Sylph",
      "description": "<p>You are descended from air elementals or were born under the element’s influence. You gain the sylph trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision} or @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from sylph feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>",
      "traits": [
         "geniekin",
         "sylph",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Sylphe",
            "description": "<p>Vous descendez des élémentaires d'air ou êtes né sous l'influence des éléments. Vous obtenez le trait sylphe, en plus des traits de votre ascendance. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance avait déjà Vision nocturne. Vous pouvez choisir parmi les dons de sylphes ou parmi ceux de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons de descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don d'ascendance et vous obtenez un don d'ascendance supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons d'ascendance de descendants de génie en plus de ceux qui sont accessibles du fait de votre héritage spécifique et de votre ascendance.</p>"
         }
      }
   },
   {
      "_id": "G9Gwfi8ZIva52uGp",
      "name": "Jinxed Halfling",
      "description": "<p>You were born with a strange blessing: bereft of the typical halfling luck, you can instead manipulate the fortunes of others. You can never take the @Compendium[pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Halfling Luck} feat, and you gain the @Compendium[pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Jinx} action.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Halfelin maudit",
            "description": "<p>Vous êtez né avec une étrange bénédiction : à l'inverse de la chance halfeline typique, vous pouvez à la place manipuler le destin des autres. Vous ne pouvez jamais prendre le don @Compendium[pf2e.feats-srd.ZbRVqf14RTJJIZXG]{Chance halfeline} et vous obtenez l'action @Compendium[pf2e.actionspf2e.hFRHPBj6wjAayNtW]{Maudire}.</p>"
         }
      }
   },
   {
      "_id": "GAn2cdhBE9Bqa85s",
      "name": "Beastkin",
      "description": "<p>The blood of a beast flows through your veins, granting you the ferocity and might of animals. Only creatures with the humanoid trait can take the beastkin versatile heritage. Choose a type of animal such as bat, eagle, shark, spider, tyrannosaurus, wasp, or wolf. This is the type of animal tied to your heritage and is known as your inherent animal. You gain the beast and beastkin traits, in addition to the traits from your ancestry.</p>\n<p>You gain the @Compendium[pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Change Shape (Beastkin)} ability. You can choose from beastkin feats and feats from your ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "beastkin",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Beastkin",
            "description": "<p>Le sang d'une bête court dans vos veines vous accordant la férocité et le puissance des animaux. Seules les créatures possédant le trait humanoïde peuvent prendre l'héritage alternatif beastkin. Choisissez un type d'animal comme aigle, araignée, chauve-souris, guêpe, loup, requin ou tyrannosaure. C'est le type d'animal lié à votre héritage et connu sous le nom de votre animal intérieur. Vous obtenez les traits bête et beastkin, en plus des traits de votre ascendance.</p>\n<p>Vous obtenez la capacité @Compendium[pf2e.actionspf2e.0b3TTeQGFOiy6ykz]{Changer de forme (Beastkin)}. Vous pouvez choisir parmi les dons de beastkin et les dons de votre ascendance lorsque vous obtenez un don ancestral.</p>"
         }
      }
   },
   {
      "_id": "GNSTUFBk2bU28GIl",
      "name": "Stonestep Shisk",
      "description": "<p>Navigating mountains and other rocky terrain is second nature to you. You can ignore non-magical difficult terrain caused by rubble and uneven ground made of stone and earth.</p>",
      "traits": [
         "heritage",
         "shisk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shisk pied de pierre",
            "description": "<p>Arpenter les montagnes et autres terrains rocheux est une seconde nature pour vous. Vous pouvez ignorer les terrains difficiles non magiques causés par les gravats et les sols irréguliers en pierre et en terre.</p>"
         }
      }
   },
   {
      "_id": "GlejQr3rBh3sn8sL",
      "name": "River Azarketi",
      "description": "<p>You come from azarketis who abandoned the oceans for the fresh water of inland life. The varied geography of rivers required you to develop advanced physical skills to swim against rapids, leap through cascading waters, and deftly navigate shallow and narrow channels.</p>\n<p>When you succeed at an Athletics check to Swim, you get a critical success instead.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi fluvial",
            "description": "<p>vous descendez des azarketis qui ont abandonné les océans pour l'eau douce et la vie à l'intérieur des terres. La géographie variée des rivières rend nécessaire que vous développiez des compétences physiques avancées pour nager contre les rapides, bondir dans les eaux des cascades et naviguer avec expertise dans les canaux peu profonds et étroits.</p>\n<p>Lorsque vous réussissez un test d'Athlétisme pour Nager, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "Gmk7oNITvMVBy78Z",
      "name": "Undine",
      "description": "<p>A water elemental ancestor influences your bloodline. You gain the undine trait, in addition to the traits from your ancestry. You gain a swim Speed of 10 feet and the amphibious trait. Like all creatures with the amphibious trait, you can breathe both water and air. You can choose from undine feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>",
      "traits": [
         "geniekin",
         "undine",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Ondin",
            "description": "<p>Un ancêtre élémentaire d'eau influence votre lignage. Vous obtenez le trait ondin, en plus des traits de votre ascendance. Vous obtenez une vitesse de Nage de 3 m et le trait amphibie. Comme toutes les créatures avec le trait amphibie, vous pouvez respirer l'air et l'eau. Vous pouvez choisir les dons d'ondin et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons de descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don d'ascendance et vous obtenez un don d'ascendance supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons d'ascendance de descendants de génie en plus de ceux qui sont accessibles du fait de votre héritage spécifique de descendant de génie et de votre ascendance.</p>"
         }
      }
   },
   {
      "_id": "GpnHIonrLN8TFZci",
      "name": "Rite of Invocation",
      "description": "<p>You augmented your exoskeleton with magic. You gain one cantrip from the arcane or occult spell list. You can cast this spell as an innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up.</p>",
      "traits": [
         "conrasu",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rite d'invocation",
            "description": "<p>Vous avez augmenté votre exosquelette avec de la magie. Vous gagnez un tour de magie de la liste des sorts arcaniques ou occultes. Vous pouvez lancer ce sort comme un sort inné à volonté. Un tour de magie est augmenté d'un niveau de sort égal à la moitié de votre niveau arrondi à l'unité supérieure.</p>>"
         }
      }
   },
   {
      "_id": "HFHSh2RWuxa4GhhQ",
      "name": "Benthic Azarketi",
      "description": "<p>Your heritage traces to azarketis living deep beneath the sea, and you can handle the chilling depths more easily than most. You gain resistance to cold equal to half your level, and you don’t treat environmental cold as one degree more severe when you are wet. You adapt to pressure changes from being deep underwater automatically without ill effect.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi des profondeurs",
            "description": "<p>Votre héritage remonte aux azarketis vivant dans les profondeurs de l'océan et vous pouvez supporter les profondeurs glaciales plus aisément que la plupart. Vous obtenez une résistance au froid égale à la moitié de votre niveau et vous ne traitez pas les environnements froids comme d'un degré plus sévère lorsque vous êtes mouillé. Vous vous adaptez aux changements de pression en étant sous l'eau de manière automatique sans subir aucun effet néfaste.</p>"
         }
      }
   },
   {
      "_id": "HHVQDp61ehcpdiU8",
      "name": "Darkvision",
      "description": "<p>You can see in darkness and dim light just as well as you can see in bright light, though your vision in darkness is in black and white.</p>",
      "traits": [],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Vision dans le noir",
            "description": "<p>Vous voyez dans les ténèbres et dans la lumière faible aussi bien que dans la lumière vive. Par contre, quand vous êtes dans les ténèbres, vous voyez en noir et blanc.</p>"
         }
      }
   },
   {
      "_id": "HpqQ5VQ0w4HqYgVC",
      "name": "Jungle Catfolk",
      "description": "<p>You're descended from jungle stalkers and can move swiftly through scrub and underbrush. You ignore difficult terrain from undergrowth, and greater difficult terrain from undergrowth is only difficult terrain for you.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin de la jungle",
            "description": "<p>Vous descendez d'arpenteurs de la jungle et pouvez vous déplacer rapidement dans les broussailles et les sous-bois. Vous ignorez le terrain difficile des sous-bois et le terrain très difficile des sous-bois n'est qu'un terrain difficile pour ce qui vous concerne.</p>"
         }
      }
   },
   {
      "_id": "IFg2tqmAFFnU8UNU",
      "name": "Celestial Envoy Kitsune",
      "description": "<p>Whether due to Daikitsu’s grace or faithful forebears, you have a strong connection to the divine, affording you certain protections. You gain the @Compendium[pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Invoke Celestial Privilege} reaction. Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>",
      "traits": [
         "kitsune"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kitsune Envoyé céleste",
            "description": "<p>Que ce soit par la grâce de Daikitsu ou d'ancêtres croyants, vous avez un lien fort avec le divin, vous accordant certaines protections. Vous obtenez la réaction @Compendium[pf2e.actionspf2e.Aq2mXT2hLlstFL5C]{Invoquer le privilège céleste}. Votre forme alternative est celle d'un humanoïde Moyen d'une ascendance courante prévalente où vous avez grandi (typiquement un humain), appelée une forme sans queue.</p>"
         }
      }
   },
   {
      "_id": "ITgkqfnAOJCbcIys",
      "name": "Oread",
      "description": "<p>An earth elemental ancestor has influenced your bloodline, and your features highlight this elemental planar connection. You might have a crystalline or metallic sheen to your skin or hair, rough and stony flesh, or glittering gemstone eyes. You gain the oread trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from oread feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>",
      "traits": [
         "geniekin",
         "oread",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Oréade",
            "description": "<p>Un ancêtre élémentaire d'air a influencé votre lignage et vos traits souligne cette connection planaire élémentaire. Vous pourriez avoir une peau ou des cheveux d'une teinte cristalline ou métallique, une chair rugueuse et pierreuse ou des yeux scintillants comme des pierres précieuses. Vous obtenez le trait oréade, en plus des traits de votre asccendance. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance possède déjà vision nocturne. Vous pouvez choisir parmi les dons des oréades et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons de descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don d'ascendance et vous obtenez un don d'ascendance supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons d'ascendance de descendants de génie en plus de ceux qui sont accessibles du fait de votre héritage spécifique et de votre ascendance.</p>"
         }
      }
   },
   {
      "_id": "K124fCpU03SJvmeP",
      "name": "Warmarch Hobgoblin",
      "description": "<p>You come from a line of wandering mercenaries, constantly on the march and scavenging food on the trail. If you fail, but not critically fail, to @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsist} in the wilderness, you can still keep yourself fed with poor meals. When exploring, you can @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Hustle} twice as long before you have to stop.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin Marchebataille",
            "description": "<p>Vous descendez d'une lignée de mercenaires errants, constamment sur en marche et récupérant de la nourriture au long du chemin. Si vous obtenez un échec, mais pas un échec critique, pour @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsister} dans les étendues sauvages, Vous parvenez toujours à vous nourrir vous-même avec des piteux repas. Lorsque vous explorez, vous pouvez vous @Compendium[pf2e.actionspf2e.JuqmIAnkL9hVGai8]{Empresser} deux fois plus longtemps que les autres avant de devoir vous arrêter.</p>"
         }
      }
   },
   {
      "_id": "KJ2dSDXP9d5hJHzd",
      "name": "Frightful Goloma",
      "description": "<p>Your face has a particularly off-putting appearance. You are trained in Intimidation (or another skill of your choice if you were already trained in Intimidation) and gain the @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat as a bonus feat.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>",
      "traits": [
         "goloma",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Goloma effrayant",
            "description": "<p>Votre visage a une apparence particulièrement rebutante. Vous êtes qualifié en Intimidation (ou dans une compétence de votre choix si vous êtes déjà qualifié en Intimidation) et vous gagnez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant} comme don supplémentaire.</p>.\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié dans la compétence fournie par ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>"
         }
      }
   },
   {
      "_id": "KO33MNyY9VqNQmbZ",
      "name": "Wintertouched Human",
      "description": "<p>The power of winter flows through you. This heritage is most common among the Jadwiga of Irrisen, due to their descent from Baba Yaga, and certain Erutaki touched by the spirits. You gain cold resistance equal to half your level (minimum 1), and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>",
      "traits": [
         "human"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Humain touché par l'hiver",
            "description": "<p>Le pouvoir de l'hiver coule à travers vous. Cette ascendance est plus commune parmi les Jadwiga d'Irrisen, car ils descendent de Baba Yaga et de certains Erutaki touchés par les esprits.</p>\n<p>Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1) et vous traitez les effets liés à un environnement froid comme si celui-ci était d'un niveau moins extrême (incroyablement froid devient extrême, froid extrême devient sévère, etc).</p>"
         }
      }
   },
   {
      "_id": "KbG2BZ3Sbr3xU1sW",
      "name": "Pixie",
      "description": "<p>You are larger than other sprites. Instead of Tiny, your size is Small.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Pixie",
            "description": "<p>Vous êtes plus grand que les autres sprites. Au lieu de Très petite, votre taille est Petite.</p>"
         }
      }
   },
   {
      "_id": "KcozzlkFAqShDEzo",
      "name": "Stronggut Shisk",
      "description": "<p>Your metabolism is slow, allowing you to go for days without food and process maladies at a slower rate. You can go for 1 week without food before you begin to starve Additionally, the onset times and lengths of stages for all diseases and poisons that affect you are increased by 50%. If the onset time or stage is instant or lasts only 1 round, this ability has no effect.</p>",
      "traits": [
         "heritage",
         "shisk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shisk aux instestins solides",
            "description": "<p>Votre métabolisme est lent, ce qui vous permet de passer des jours sans nourriture et de freiner le rythme des afflictions. Vous pouvez rester 1 semaine sans nourriture avant de commencer à mourir de faim. De plus, les délais d'incubation et la durée des stades de toutes les maladies et de tous les poisons qui vous affectent sont augmentés de 50%. Si le délai d'incubation ou le stade sont instantanés ou ne durent qu'un round, cette capacité n'a aucun effet.</p>"
         }
      }
   },
   {
      "_id": "L6zfGzLMDLHbZ7VV",
      "name": "Fruit Leshy",
      "description": "<p>Your body continually produces small fruits imbued with primal magic. At dawn each day, a new fruit ripens. You or an ally can remove this fruit as an Interact action. If a living creature that can derive sustenance from fruit consumes it as an Interact action within the next hour, they regain 1d8 Hit Points, plus an additional 1d8 Hit Points for every 2 of your levels beyond 1st. This effect has the healing, necromancy, and positive traits.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi fruit",
            "description": "<p>Votre corps produit continuellement des petits fruits imprégnés de magie primordiale. À l'aube de chaque jour, un nouveau fruit mûrit. Vous ou un allié pouvez retirer ce fruit par une action Interagir. Si une créature vivante qui peut se nourrir de fruit le consomme en dépensant une action Interagir au cours de l'heure suivante, elle regagne 1d8 Points de vie, plus 1d8 Points de vie supplémentaires par tranche de 2 de vos niveaux niveaux au-dessus du premier. Cet effet possède les traits guérison, nécromancie et positif.</p>"
         }
      }
   },
   {
      "_id": "LU4i3qXtyzeTGWZQ",
      "name": "Luminous Sprite",
      "description": "<p>You glow with magical luminance. You naturally shed light as a torch; this light has the evocation, light, and primal traits. You can extinguish, rekindle, or change the color of this light using a single action, which has the concentrate trait.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Sprite lumineux",
            "description": "<p>Vous brillez avec une luminance magique. Vous diffusez naturellement de la lumière comme une torche ; cette lumière possède les traits évocation, lumière et primordial. Vous pouvez éteindre, rallumer ou changer la couleur de cette lumière en utilisant une unique action qui possède le trait concentration.</p>"
         }
      }
   },
   {
      "_id": "Lp7ywxabmm88Gei6",
      "name": "Observant Halfling",
      "description": "<p>Your finely honed senses quickly clue you in to danger or trickery. You gain a +1 circumstance bonus to your Perception DC, though not to your Perception checks.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Halfelin observateur",
            "description": "<p>Vos sens particulièrement aiguisés vous donnent des indices en cas de danger ou de tromperie. Vous obtenez un bonus de circonstances de +1 à votre DD de Perception, mais pas à vos tests de Perception.</p>"
         }
      }
   },
   {
      "_id": "MQx7miBXUmOHycqJ",
      "name": "Laborer Android",
      "description": "<p>Your body is adapted to endure physical hardships or perform hard labor for long periods of time. You become trained in Athletics (or another skill if you’re already trained in Athletics), and you gain the @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Hefty Hauler} skill feat.</p>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Manœuvre androïde",
            "description": "<p>Votre corps est adapté pour endurer des épreuves physiques ou accomplir des travaux difficiles sur des longues périodes de temps. Vous êtes qualifié en Athlétisme (ou en une autre compétence qi vous étiez déjà qualifié en Athlétisme) et vous obtenez le don de compétence @Compendium[pf2e.feats-srd.C0Tcelg3BAPhML6J]{Portefaix}.</p>"
         }
      }
   },
   {
      "_id": "MTTU2t7x6TjvUDnE",
      "name": "Hold-Scarred Orc",
      "description": "<p>You are part of an orc community that participates in ritual scarification or tattooing. The marks on your skin show your exceptional hardiness and vitality. You gain 12 Hit Points from your ancestry instead of 10. You also gain the @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Diehard} feat.</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orc scarifié",
            "description": "<p>Vous êtes un membre d'une communauté orque qui pratique un rituel de scarification ou de tatouage. Les marques de votre peau montrent votre exceptionnelle robustesse et votre vitalité. Vous obtenez 12 Points de vie de votre héritage au lieu de 10. Vous obtenez aussi le don @Compendium[pf2e.feats-srd.I0BhPWqYf1bbzEYg]{Dur à cuir}.</p>"
         }
      }
   },
   {
      "_id": "MUujYQYWg6PNVaaN",
      "name": "Predator Strix",
      "description": "<p>You come from a line of strix with exceptionally broad wings and lengthy talons. You gain a talon melee unarmed attack that deals [[/r 1d4 #slashing]] slashing damage. Your talon attack is in the brawling group and has the agile, finesse, and unarmed traits.</p>",
      "traits": [
         "strix"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Strix prédateur",
            "description": "<p>Vous provenez d'une lignée de strix avec d'exceptionnelement larges ailes et de longs ergots. Vous obtenez une attaque à mains nues d'ergots qui inflige [[/r 1d4 #tranchants]] dégâts tranchants. Vos attaques d'ergots sont dans le groupe pugilat et ont les traits agile, finesseet à mains nues.</p>"
         }
      }
   },
   {
      "_id": "MeMAAtUlZmFgKSMF",
      "name": "Elemental Heart Dwarf",
      "description": "<p>Whether through a connection to @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag's} forge, the azers of the Plane of Fire, or another source, you can exude a burst of energy. Mbe'ke and Taralu dwarves of the Mwangi Expanse believe this heritage is a gift from dragons or elemental spirits. Choose one of the following damage types: acid, cold, electricity, or fire. Once chosen, this can't be changed. You gain the @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Energy Emanation} activity.</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nain Cœurélémentaire",
            "description": "<p>Que ce soit au travers d'un lien avec la forge de @Compendium[pf2e.deities.sZrdzh0ANQnZGXJb]{Torag}, des azers du plan du Feu ou d'une autre source, vous pouvez exsuder une émanation d'énergie. Les nains Mbe’ke et Taralu du Mwangi pensent que cette ascendance est un don des dragons ou des esprits élémentaires.</p>\n<p>Choisissez un des types de dégâts suivants : acide, électricité, feu ou froid. Une fois choisi, il ne peut être modifié. Vous obtenez l'activité @Compendium[pf2e.actionspf2e.7qjfYsLNTr17Aftf]{Émanation énergétique}.</p>"
         }
      }
   },
   {
      "_id": "MhXHEh7utEfxBwmc",
      "name": "Thickcoat Shoony",
      "description": "<p>You are a rare shoony who hails from colder climes. You gain cold resistance equal to half your level (minimum 1), and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). You don't need to succeed at a flat check to target a concealed creature if that creature is @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} only by snow. Unless you wear protective gear or take shelter, environmental heat effects are one step more extreme for you.</p>",
      "traits": [
         "shoony"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shoony à fourrure",
            "description": "<p>Vous êtes une espèce rare de shoony qui vient des climats les plus froids.</p>\n<p>Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1) et vous traitez les effets d'un environnement froid comme s'ils étaient d'un degré moins extrême (un froid incroyable devient extrême, un froid extrême devient sévère, etc).</p>\n<p>Vous n'avez pas besoin d'obtenir un succès à un test nu pour cibler une créature si elle n'est @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} que par la neige. À moins que vous ne portiez un équipement protecteur ou que vous ne vous mettiez à l'abri, les effets environnementaux liés à la chaleur sont d'un degré plus extrême pour ce qui vous concerne.</p>"
         }
      }
   },
   {
      "_id": "Mj7uHxxVkRUlOFwJ",
      "name": "Hillock Halfling",
      "description": "<p>Accustomed to a calm life in the hills, your people find rest and relaxation especially replenishing, particularly when indulging in creature comforts. When you regain Hit Points overnight, add your level to the Hit Points regained. When anyone uses the Medicine skill to @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Treat your Wounds}, you can eat a snack to add your level to the Hit Points you regain from their treatment.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Halfelin des collines",
            "description": "<p>Habitué à la vie calme des collines, vous tirez un bénéfice particulièrement important du repos et de la relaxation, notamment quand vous profitez des joies du confort matériel. Quand vous regagnez des points de vie pendant la nuit, ajoutez-y votre niveau. Quand quelqu’un fait appel à la compétence Médecine pour @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Soigner vos blessures}, vous pouvez manger un en-cas pour ajouter votre niveau à la quantité de points de vie que vous gagnez grâce à ces soins.</p>"
         }
      }
   },
   {
      "_id": "Mmezbef0c1fbJaVV",
      "name": "Impersonator Android",
      "description": "<p>Your body was augmented with processes and an appearance intended to blend in with humans more easily.</p>\n<p>You become trained in Deception (or another skill if you’re already trained in Deception). You don’t require a disguise kit when attempting Deception checks to @Compendium[pf2e.actionspf2e.AJstokjdG6iDjVjE]{Impersonate} a human.</p>\n<p>In addition, you gain a +4 circumstance bonus to Impersonate checks to pretend that you’re a human version of yourself, rather than an android. This bonus doesn’t apply to other checks to Impersonate humans.</p>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Imposteur androïde",
            "description": "<p>Votre corps a été amélioré avec des processus et une apparence dans le but de se fondre avec les humains plus facilement.</p>\n<p>Vous devenez qualifié en Duperie (ou une autre compétence si vous étiez déjà qualifié en Duperie). Vous n'avez pas besoin d'un kit de déguisement lorsque vous faites un test de Duperie pour vous déguiser en un humain.</p>\n<p>De plus, vous obtenez un bonus de circonstances de +4 pour les tests de Déguisement pour prétendre que vous êtes une version humaine de vous-même et non un androïde. Ce bonus ne s'applique pas aux autres tests pour vous déguiser en d'autres humains.</p>"
         }
      }
   },
   {
      "_id": "MtH5bq0MhaMQbJEL",
      "name": "Murkeyed Azarketi",
      "description": "<p>You live in murky waters and have grown accustomed to life in a low-visibility environment. You need only a successful DC 3 flat check when targeting a concealed creature and a successful DC 9 flat check when targeting a hidden creature.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi Yeuxobscurs",
            "description": "<p>Vous vivez dans les eaux sombres et vous êtes accoutumé à la vie dans un environnement à faible visibilité. Vous avez besoin seulement de réussir un test nu DD 3 lorsque vous ciblez une créature Masquée et un test nu DD 9 lorsque vous ciblez une créature Cachée.</p>"
         }
      }
   },
   {
      "_id": "N36ZR4lh9eCazDaN",
      "name": "Half-Elf",
      "description": "<p>Either one of your parents was an elf, or one or both were half-elves. You have pointed ears and other telltale signs of elf heritage. You gain the elf trait, the half-elf trait, and @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}. In addition, you can select elf, half-elf, and human feats whenever you gain an ancestry feat.</p>",
      "traits": [
         "elf",
         "half-elf",
         "human",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Demi-elfe",
            "description": "<p>Soit l’un de vos parents était un elfe, soit les deux étaient des demi-elfes. Vos oreilles pointues et d’autres signes trahissent votre ascendance elfique. Vous gagnez le trait elfe et le pouvoir @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}. En outre, à chaque fois que vous gagnez un don ancestral, vous pouvez choisir un don parmi la liste de dons des elfes, des demi-elfes et des humains.</p>"
         }
      }
   },
   {
      "_id": "NWbdAN5gDse0ad7C",
      "name": "Dark Fields Kitsune",
      "description": "<p>You can exert your unsettling presence to subtly Demoralize others. When you do, Demoralize loses the auditory trait and gains the visual trait, and you don’t take a penalty when you attempt to Demoralize a creature that doesn’t understand your language. You also gain the @Compendium[pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Invigorating Fear} reaction. Your alternate form is a fox, which has the statistics of 1st-level @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Pest Form}.</p>",
      "traits": [
         "kitsune"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kitsune Champs sombres",
            "description": "<p>Vous pouvez employer votre présence perturbante pour Démoraliser subtilement autrui. Lorsque vous le faites, Démoraliser perd le trait audible et obtient le trait visuel et vous ne subissez pas de pénalité lorsque vous tentez de Démoraliser une créature qui ne comprend pas votre langue. Vous obtenez aussi la réaction @Compendium[pf2e.actionspf2e.Ul4I0ER6pj3U5eAk]{Peur revigorante}. Votre forme alternative est un renard qui possède les statistiques de @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Forme de nuisible} au niveau 1.</p>"
         }
      }
   },
   {
      "_id": "NWsZ0cIeghyzk9bU",
      "name": "Sharp-Eared Catfolk",
      "description": "<p>You were born with big, expressive ears that move with your moods and perk up at any unexpected sound. You gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a Seek action.</p>\n<p>As long as you’re aware of a creature via sound, once per round, your ears can help you @Compendium[pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Point Out} the creature to all allies as a free action.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "changé",
            "name": "Homme-félin aux oreilles pointues",
            "description": "<p>Vous êtes né avec des grandes oreilles expressives qui se meuvent en fonction de voter humeur et se redressent au moindre son inattendu. Vous obtenez un bonus de circonstances de +2 pour localiser les créatures Non détectées que vous pourriez entendre dans les 9 m avec une action Chercher. Tant que vous êtes conscient d'une créature via le son, une fois par round, vos oreilles peuvent vous aider à @Compendium[pf2e.actionspf2e.sn2hIy1iIJX9Vpgj]{Signaler} la créature à tous les alliés par une action libre.</p>"
         }
      }
   },
   {
      "_id": "Nd9hdX8rdYyRozw8",
      "name": "Ancient Elf",
      "description": "<p>In your long life, you've dabbled in many paths and many styles. typical ancient elf is at least 100 years old, though you might be younger at the GM’s discretion. Choose a class other than your own. You gain the multiclass dedication feat for that class, even though you don't meet its level prerequisite. You must still meet its other prerequisites to gain the feat.</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Elfe ancien",
            "description": "<p>Dans votre longue vie, vous avez emprunté de nombreux chemins et de nombreux styles. Un elfe ancien typique est âgé d'au moins 100 ans mais peut être plus jeune à la discrétion du MJ. Choisissez une classe autre que la vôtre. Vous obtenez le don de dévouement de multiclassage pour cette classe, même si vous n'en remplissez pas les conditions de niveau. Vous devez toujours remplir les autres prérequis pour obtenir le don.</p>"
         }
      }
   },
   {
      "_id": "NfIAGatB1KIzt8G7",
      "name": "Cavern Elf",
      "description": "<p>You were born or spent many years in underground tunnels or caverns where light is scarce. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Elfe des cavernes",
            "description": "<p>Vous êtes né ou avez passé de nombreuses années dans des tunnels souterrains ou des cavernes, dans un environnement très sombre. Vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
         }
      }
   },
   {
      "_id": "NfkxFWUeG6g41e8w",
      "name": "Claws",
      "description": "<p>Your sharp claws offer an alternative to the fists other humanoids bring to a fight. You have a claw unarmed attack that deals <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i> 1d4</a> slashing damage and has the agile and finesse traits.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Griffes",
            "description": "<p>Vos griffes aiguisées vous offrent une alternative aux poings que d'autres humanoïdes utilisent pour se battre. Vous disposez d'une attaque à mains nues de griffe qui inflige <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d4\"><i class=\"fas fa-dice-d20\"></i>1d4</a> dégâts tranchants et possède les traits agile et finesse.</p>"
         }
      }
   },
   {
      "_id": "OoUqJJB77VfWbWRM",
      "name": "Cliffscale Lizardfolk",
      "description": "<p>Your toes are adapted for gripping and climbing.</p>\n<p>You gain the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} feat as a bonus feat, and as long as you aren't wearing footwear, you can use the sticky pads on your feet to climb, leaving your hands free.</p>\n<p>Additionally, if you roll a success on an Athletics check to climb, you get a critical success instead.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard écaille de falaise",
            "description": "<p>Vos orteils se sont adaptées pour agripper et escalader. Vous obtenez le don @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur} comme don supplémentaire et aussi longtemps que vous ne portez rien aux pieds, vous pouvez utilisez les coussinnets collants sur vos pieds pour escalader, en gardant vos mains libres. De plus, si vous obtenez un Succès sur un test d'Athlétisme pour escalader, vous obtenez un Succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "PwxbD5VSJ0Yroqvp",
      "name": "Liminal Fetchling",
      "description": "<p>You come from a line of fetchlings with a closer connection to the Ethereal and Shadow Planes, and you share those realms’ affinity with the in-between and unseen. You gain a +1 circumstance bonus to locate @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within 60 feet when using the Seek action. Your flat check to target @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} creatures is DC 3 instead of DC 5, and your flat check to target undetected creatures is DC 9 instead of DC 11.</p>",
      "traits": [
         "fetchling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Fetchelin liminaire",
            "description": "<p>Vous provenez d'une lignée de fetchelins disposant d'un lien plus proche avec les plans éthérés et de l'ombre et vous partagez l'affinité de ces royaumes avec l'entre-deux et l'invisible. Vous obtenez un bonus de circonstances de +1 pour localiser les créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées}dans les 18 m lorsque vous utilisez l'action Chercher. Votre test nu pour cibler les créatures @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquées} se fait contre un DD 3 au lieu d'un DD 5 et votre test nu pour cibles de créatures non détectées est un DD 9 au lieu d'un DD 11.</p>"
         }
      }
   },
   {
      "_id": "R6rcqRsBR0KIho5n",
      "name": "Change Shape (Anadi)",
      "description": "<p>As a anadi, you gain the @Compendium[pf2e.actionspf2e.34E7k2YRcsOU5uyl]{Change Shape (Anadi)} ability.</p>",
      "traits": [
         "anadi"
      ],
      "translations": {
         "fr": {
            "status": "aucune"
         }
      }
   },
   {
      "_id": "RKz7Z5pefXKiv9JE",
      "name": "Suli",
      "description": "<p>You are descended from a janni or otherwise embody a dichotomy of opposing elemental planar forces. You gain the suli trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from suli feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>",
      "traits": [
         "geniekin",
         "suli",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Suli",
            "description": "<p>Vous descendez d'un jann ou incarnez autrement une dichotomie des forces élémentaires planaires opposés. Vous obtenez le trait suli en plus des traits de votre ascendance. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance avait déjà la vision nocturne. Vous pouvez choisir parmi les dons des sulis et les dons de votre ascendance lorssque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons de descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don d'ascendance et vous obtenez un don d'ascendance supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons d'ascendance de descendants de génie en plus de ceux qui sont accessibles du fait de votre héritage spécifique et de votre ascendance.</p>"
         }
      }
   },
   {
      "_id": "RuQSx0QsirIKxwKY",
      "name": "Warrior Android",
      "description": "<p>Your body was originally created to function as a security officer or soldier. You’re a naturally gifted warrior preprogrammed for combat. You’re trained in all simple and martial weapons.</p>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Androïde combattant",
            "description": "<p>Votre corps a été à l'origine créé pour fonctionner comme un officier de sécurité ou un soldat. Vous êtes naturellement un combattant doué pré-programmé pour combattre. Vous êtes qualifié avec toutes les armes simples et de guerre.</p>"
         }
      }
   },
   {
      "_id": "RxNBBMFZwPA3Vlg3",
      "name": "Shoreline Strix",
      "description": "<p>You’re the descendant of strix who traveled to the coasts. Your feathers are especially water-repellent and sleekly angled for diving, allowing you to catch fish and other prey in the shallows. You are trained in Athletics, and you gain the @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} skill feat as a bonus skill feat.</p>",
      "traits": [
         "strix"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Strix des falaises",
            "description": "<p>Vous êtes le descendant de strix qui ont voyagé vers les côtes. Vos plumes sont spécialement imperméables et élégamment  inclinées pour plonger, vous permettant d'attraper du poisson et d'autres proies dans les eaux peu profondes. Vous êtes qualifié en Athlétisme et vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique} comme don supplémentaire.</p>"
         }
      }
   },
   {
      "_id": "S1062No0sYH35AhN",
      "name": "Tactile Azarketi",
      "description": "<p>Your skin can detect the slightest changes in ocean currents. You gain imprecise wavesense with a range of 30 feet, allowing you to sense motion in the water around you. You also gain a +1 circumstance bonus to Survival checks to Sense Direction in aquatic environments.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi tactile",
            "description": "<p>Votre peau peut détecter les moindres changements dans les courants océaniques. Vous obtenez un sens imprécis d'une portée de 9 m vous permettant de percevoir les déplacements dans l'eau qui vous entoure. Vous obtenez aussi un bonus de circonstances de +1 aux tests de Survie pour @Compendium[pf2e.actionspf2e.fJImDBQfqfjKJOhk]{Vous orienter} dans les environnements aquatiques.</p>"
         }
      }
   },
   {
      "_id": "Sm3tKetM6kddTio3",
      "name": "Plant Nourishment",
      "description": "<p>You gain nourishment in the same way that the plants or fungi that match your body type normally do, through some combination of photosynthesis, absorbing minerals with your roots, or scavenging decaying matter. You typically do not need to pay for food. If you normally rely on photosynthesis and go without sunlight for 1 week, you begin to starve. You can derive nourishment from specially formulated bottles of sunlight instead of natural sunlight, but these bottles cost 10 times as much as standard rations (or 40 sp).</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Alimentation des plantes",
            "description": "<p>Vous obtenez de quoi vous alimenter de la même manière que le font les plantes ou les champignons qui correspondent à votre type de corps, au travers d'une combinaison de photosynthèse, d'absorbtion des minéraux avec vos racines ou de récupération de matière en décomposition. Vous n'avez pas besoin de payer pour votre nourriture. Si vous dépendez normalement de la photosynthèse et que vous ne  voyez pas la lumière du soleil pendant une semaine, vous commencez à dépérir. Vous pouvez obtenir une alimentation à partir de bouteilles spécialement formulées à base de lumière du soleil au lieu de lumière du soleil naturelle mais ces bouteilles coûtent 10 fois plus que des rations ordinaires (ou 40 pa).</p>"
         }
      }
   },
   {
      "_id": "SqEcb1c3yeoJMxm0",
      "name": "Great Gnoll",
      "description": "<p>You’re a large, powerful gnoll, with tawny fur and brown spots on your hide. You gain 10 Hit Points from your ancestry instead of 8 and gain a +1 circumstance bonus to Athletics checks to Shove or Trip foes.</p>",
      "traits": [
         "gnoll",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Grand gnoll",
            "description": "<p>Vous êtes un gnoll grand et puissant, avec une fourrure fauve et des taches brunes sur votre peau. Vous gagnez 10 points de vie grâce à votre ascendance au lieu de 8 et bénéficiez d'un bonus de circonstances de +1 aux tests d'athlétisme pour Pousser ou faire un Croc-en-jambe à vos ennemis.</p>"
         }
      }
   },
   {
      "_id": "Svk2CHwvurK1QQhD",
      "name": "Ifrit",
      "description": "<p>You descend from fire elementals or bear the mark of the Inner Spheres, and your features illustrate the influence that elemental fire has over you. You gain the ifrit trait, in addition to the traits from your ancestry. You gain resistance to fire equal to half your level (minimum 1), and you treat environmental heat effects as if they were one step less severe (incredible heat becomes extreme, extreme heat becomes severe, and so on). You can choose from ifrit feats and feats from your ancestry whenever you gain an ancestry feat.</p>\n<hr />\n<p>GENIEKIN FEATS</p>\n<p>At 1st level, you gain one ancestry feat, and you gain an additional ancestry feat every 4 levels thereafter (at 5th, 9th, 13th, and 17th levels). As a geniekin you can choose from among the following ancestry feats, in addition to those available to your specific geniekin heritage and your ancestry.</p>",
      "traits": [
         "geniekin",
         "ifrit",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Éfrit",
            "description": "<p>Vous descendez des élémentaires de feu ou portez la marque des Sphères intérieures et vos traits illustrent l'influence que les élémentaires du feu ont sur vous. Vous obtenez le trai éfrit, en plus des traits de votre ascendance. Vous obtenez la résistance au feu égal à la moitié de votre niveau (minimum 1) et vous traitez les effets environnementaux de chaleur comme s'ils étaient d'un cran moins sévère (la chaleur incroyable devient extrême, la chaleur extrême devient sévère, etc). Vous pouvez choisir parmi les dons d'éfrit et lesdons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>\n<hr />\n<h3>Dons de descendants de génies</h3>\n<p>Au niveau 1, vous obtenez un don d'ascendance et vous obtenez un don d'ascendance supplémentaire tous les 4 niveaux par la suite (aux niveaux 5, 9, 13 et 17). En tant que descendant de génie, vous pouvez choisir parmi les dons d'ascendance de descendants de génie en plus de ceux qui sont accessibles du fait de votre héritage spécifique et de votre ascendance.</p>"
         }
      }
   },
   {
      "_id": "TDc9MXLXkgEFoKdD",
      "name": "Flexible Catfolk",
      "description": "<p>You’ve inherited flexibility beyond that of most humanoids. You don’t treat tight spaces that don’t require you to Squeeze as difficult terrain. In addition, you get a +1 circumstance bonus to checks when you attempt to Escape.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin flexible",
            "description": "<p>Vous avez hérité d'une souplesse au delà de celle de la plupart des humanoïdes. Vous ne traitez pas les espaces étroits qui ne nécessitent pas que vous vous Faufiliez comme un terrain difficile. De plus, vous obtenez un bonus de circonstances de +1 aux tests lorsque vous tentez de vous @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Échapper}.</p>"
         }
      }
   },
   {
      "_id": "TQFE10VFvh9wb8zb",
      "name": "Woodstalker Lizardfolk",
      "description": "<p>You move easily through thick forest and jungle, using every branch or bush. You can always use the Take Cover action when in forest or jungle terrain to gain cover, even if you’re not next to an obstacle you would normally be able to Take Cover behind. You gain the @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Terrain Stalker} feat, even if you’re not trained in Stealth, and you must choose underbrush as your chosen terrain.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard Arpenteur sylvestre",
            "description": "<p>Vous vous déplacez facilement au travers des forêts épaisses et de la jungle en utilisant chaque branche ou chaque buisson. Vous pouvez toujours utiliser l'action @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mise à l'abri} lorsque vous êtes n forêt ou dans la jungle pour vous obtenir un abri, même si vous n'êtes pas proche d'un obstacle qui vous permettrait normalement de vous Mettre à l'abri derrière. Vous obtenez le don @Compendium[pf2e.feats-srd.beyw5bdA5hkQbmaG]{Traqueur de terrain} même si vous n'êtes pas qualifié en Discrétion et vous devez choisir sous-bois comme votre terrain.</p>"
         }
      }
   },
   {
      "_id": "TRw4oBZBFZG96jKO",
      "name": "Magical Strikes",
      "description": "<p>Your inherent magic pervades your entire being. All your Strikes are magical, whether with unarmed attacks or weapons.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Frappes magiques",
            "description": "<p>Votre magie intrinsèque se répand dans votre être tout entier. Toutes vos Frappes sont magiques, qu'il s'agisse des Frappes à mains nues ou avec armes.</p>"
         }
      }
   },
   {
      "_id": "TYvzNoL5ldmB5F76",
      "name": "Melixie",
      "description": "<p>You have the features of a bee, butterfly, or other insect that loves sweets. You can ask questions of and receive answers from arthropods (insects, spiders, scorpions, crabs, and similar invertebrate animals), as well as use Diplomacy to Make an Impression on and Request things of them. Most bees, butterflies, moths, and beetles have an @Compendium[pf2e.conditionitems.fuG8dgthlDWfWjIA]{Indifferent} or @Compendium[pf2e.conditionitems.v66R7FdOf11l94im]{Friendly} starting attitude toward you and give you time to make your case, though other arthropods react to you like any other adventurer.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Mélixie",
            "description": "<p>Vous avez les traits d'une abeille, d'un papillon ou d'un autre insecte qui adore le sucré. Vous pouvez poser des questions et recevoir des réponses des arthropodes (insectes, araignées, scorpions, crabes et autres animaux invertébrés similaires) et pouvez utiliser Diplomatie pour leur Faire bonne impression et les Solliciter. La plupart des abeilles, des papillons, des phalènes et des coléoptères ont une attitude de départ @Compendium[pf2e.conditionitems.fuG8dgthlDWfWjIA]{Indifférente} ou @Compendium[pf2e.conditionitems.v66R7FdOf11l94im]{Amicale}envers vous et vous donnent le temps de faire valoir votre demande, alors que d'autres arthropodes réagissent à voter endroit de la même manière qu'à tout autre aventurier.</p>"
         }
      }
   },
   {
      "_id": "U882U2NUUGL6u3rL",
      "name": "Tunnel Rat",
      "description": "<p>Your incredibly small bones allow you to easily compress your body and squeeze through gaps. You gain the @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Quick Squeeze} feat as a bonus feat, even if you aren’t trained in Acrobatics. Tight spaces not tight enough to require the Squeeze action aren’t difficult terrain for you.</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat des tunnels",
            "description": "<p>Vos os incroyablement petits vous permettent de compresser votre corps et de vous Faufiler à travers les trous. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Se faufiler rapidement} en tant que don supplémentaire, même si vous n'êtes pas qualifié en Acrobaties. Les espaces étroits pas suffisamment étrroits pour que vous ayez à utiliser l'action se Faufiler ne sont pas des terrains difficiles pour vous.</p>"
         }
      }
   },
   {
      "_id": "ULj56ZoW7dWdnBvu",
      "name": "Unbreakable Goblin",
      "description": "<p>You're able to bounce back from injuries easily due to an exceptionally thick skull, cartilaginous bones, or some other mixed blessing. You gain 10 Hit Points from your ancestry instead of 6. When you fall, reduce the falling damage you take as though you had fallen half the distance.</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gobelin Incassable",
            "description": "<p>Votre crâne exceptionnellement épais, vos os cartilagineux et de nombreuses autres particularités physiques vous permettent de vous remettre promptement de vos blessures. Votre ascendance vous fait gagner 10 points de vie au lieu de 6. Quand vous tombez, les dégâts que vous subissez correspondent à ceux d’une chute deux fois moins importante.</p>"
         }
      }
   },
   {
      "_id": "UV2sABrTC5teOXTE",
      "name": "Strong-Blooded Dwarf",
      "description": "<p>Your blood runs hearty and strong, and you can shake off toxins. You gain poison resistance equal to half your level (minimum 1), and each of your successful saving throws against a poison affliction reduces its stage by 2, or by 1 for a virulent poison. Each critical success against an ongoing poison reduces its stage by 3, or by 2 for a virulent poison.</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Nain sang-fort",
            "description": "<p>Votre sang, vigoureux et tonique, vous permet de mieux résister aux toxines. Vous gagnez une résistance au poison égale à la moitié de votre niveau (avec un minimum de 1) et, à chaque fois que vous obtenez un succès à un jet de sauvegarde contre un poison, vous réduisez son stade de 2, ou de 1 s’il s’agit d’un poison virulent. Chaque succès critique contre un poison qui est en train de vous affecter réduit son stade de 3, ou de 2 s’il s’agit d’un poison virulent.</p>"
         }
      }
   },
   {
      "_id": "UaD5VDoFlILEmbyz",
      "name": "Dhampir",
      "description": "<p>You are the scion of a vampire, half living and half undead, gifted with uncanny charm and grace, a bloodless pallor, and elongated incisors. You gain the dhampir trait, in addition to the traits from your ancestry. You have the negative healing ability, which means you are harmed by positive damage and healed by negative effects as if you were undead. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from dhampir feats and feats from your ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "dhampir",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Dhampir",
            "description": "<p>Vous êtes l'enfant d'un vampire, moitié vivant, moitié mort-vivant, doté d'un charme et d'une grâce extraordinaires, un teint blâfard dépourvu de sang et des incisives allongées. Vous obtenez le trait dhampir, en plus des traits de votre héritage. Vous avez la capacité @Compendium[pf2e.bestiary-ability-glossary-srd.TTCw5NusiSSkJU1x]{soins négatifs}, ce qui signifie que vous êtes blessé par les dégâts positifs et soignés par les effets négatifs comme si vous étiez un mort-vivant. Vous gagnez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance possède déjà Vision nocturne. Vous pouvez choisir parmi les dons de dhampir et les dons de votre autre ascendance lorsque vous obtenez un don d'ascendance.</p>"
         }
      }
   },
   {
      "_id": "UpeOPKB9b8PX6Fi2",
      "name": "Deep Fetchling",
      "description": "<p>Your predecessors dwelled in the Shadow Plane’s deepest, most treacherous regions. You might cast a denser shadow, have a slower pulse, or find comfort in the embrace of darkness. You gain cold or negative resistance equal to half your level (minimum 1), chosen when you gain this heritage.</p>",
      "traits": [
         "fetchling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Fetchelin de profondeurs",
            "description": "<p>Vos prédécesseurs se sont enfoncés au plus profond du Plan de l'Ombre, dans les régions les plus dangereuses. Vous pouvez projeter un ombre plus dense, avoir un pouls plus lent ou vous trouver à l'aise en embrassant l'obscurité. Vous obtenez une résistance aux dégâts de froid ou négatifs égale à la moitié de votre niveau (minimum 1), choisi lorsque vous obtenez cet héritage.</p>"
         }
      }
   },
   {
      "_id": "VAo6NnrCEAAOUSkc",
      "name": "Resolute Fetchling",
      "description": "<p>Your ancestors have long dealt with the horrific—in the Shadow Plane or elsewhere—and you bear their mental fortitude. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>",
      "traits": [
         "fetchling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Fetchelin résolu",
            "description": "<p>Vos ancêtres ont longtemps fait affaire avec l'horreur — Sur le Plan de l'ombre ou ailleurs — et vous portez leur résistance mentale. Lorsque vous obtenez un succès sur une jet de sauvegarde contre un effet d'émotion, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "VRyX00OuPGsJSurM",
      "name": "Spellscale Kobold",
      "description": "<p>A trace of draconic magic flows through your veins. Choose one cantrip from the arcane spell list. You can Cast this Spell as an arcane innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. You gain the trained proficiency rank in arcane spell attack rolls and spell DCs, and your key spellcasting ability is Charisma.</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold écaille de sort",
            "description": "<p>Une trace de magie draconique coule à travers vos veines. Choisissez un tour de magie de la liste de sort arcanique. Vous pouvez Lancer ce sort comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur. Vous devenez qualifié en jets d'attaque de sorts arcaniques et en DD de sort et votre caractéristique essentielle d'incantation est le Charisme.</p>"
         }
      }
   },
   {
      "_id": "VSyOvtgJ1ZNpIVgC",
      "name": "Rock Dwarf",
      "description": "<p>Your ancestors lived and worked among the great ancient stones of the mountains or the depths of the earth. This makes you solid as a rock when you plant your feet. You gain a +2 circumstance bonus to your Fortitude or Reflex DC against attempts to @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Shove} or @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Trip} you. This bonus also applies to saving throws against spells or effects that attempt to knock you @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>\n<p>In addition, if any effect would force you to move 10 feet or more, you are moved only half the distance.</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Nain des roches",
            "description": "<p>Vos ancêtres vivaient et travaillaient au milieu des pierres vénérables qui coiffent les montagnes ou s’enfoncent sous la terre. Grâce à eux, quand vous vous dressez, vous êtes solide comme un roc. Vous gagnez un bonus de circonstances de +2 à votre DD de Vigueur ou de Réflexes contre les tentatives de vous @Compendium[pf2e.actionspf2e.7blmbDrQFNfdT731]{Pousser} ou de vous faire un @Compendium[pf2e.actionspf2e.ge56Lu1xXVFYUnLP]{Croc-en-jambe}. Ce bonus s’applique également aux jets de sauvegarde contre les sorts ou effets qui tentent de vous faire tomber @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>\n<p>En outre, quand vous subissez un effet qui devrait vous forcer à vous déplacer de 3 m ou plus, vous ne vous déplacez que de la moitié de cette distance.</p>"
         }
      }
   },
   {
      "_id": "VTtXwBxrfRUXSL38",
      "name": "Death Warden Dwarf",
      "description": "<p>Your ancestors have been tomb guardians for generations, and the power they cultivated to ward off necromancy has passed on to you. If you roll a success on a saving throw against a necromancy effect, you get a critical success instead.</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Nain gardemort",
            "description": "<p>Vos ancêtres ont passé des générations à garder des tombeaux et ils vous ont transmis les pouvoirs qu’ils ont cultivés pour se garder de la nécromancie. Si vous obtenez un succès sur un jet de sauvegarde contre un effet de nécromancie, il est transformé en succès critique.</p>"
         }
      }
   },
   {
      "_id": "VYfpTUuXJM3iBOz0",
      "name": "Unseen Lizardfolk",
      "description": "<p>You can change your skin color to blend in with your surroundings, making minor shifts with a single action and dramatic changes over the course of an hour.</p>\n<p>When you're in an area where your coloration is roughly similar to the environment (for instance, forest green in a forest), you can use the minor, single action application of this ability to make localized changes that help you blend into your surroundings, gaining a +2 circumstance bonus to Stealth checks until your surroundings change in coloration or pattern.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard mimétique",
            "description": "<p>Vous pouvez changer la couleur de votre peau pour vous fondre dans votre environnement, effectuant des changements mineurs avec une action unique et des changements importants au bout d'une heure. Lorsque vous êtes dans une zone oû votre coloration est vaguement similaire à l'environnement (par exemple, vert forêt dans une forêt), vous pouvez utilisez l'action mineure, unique de cette capacité pour opérer des changements localisés qui vous aident à vous fondre dans votre environnement, obtenant un bonus de circonstances de +2 aux tests de Discrétion jusqu'à ce que votre environnement change de coloration ou de motif.</p>"
         }
      }
   },
   {
      "_id": "VgL18yU7pysdoZZG",
      "name": "Artisan Android",
      "description": "<p>Your body was originally designed to create works of art, complex tools, or maintain advanced machinery. You become trained in Crafting (or another skill if you’re already trained in Crafting), and you gain the Specialty Crafting skill feat in a specialty of your choice.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Specialty Crafting (Alchemy)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Specialty Crafting (Artistry)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Specialty Crafting (Blacksmithing)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Specialty Crafting (Bookmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Specialty Crafting (Glassmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Specialty Crafting (Leatherworking)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Specialty Crafting (Pottery)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Specialty Crafting (Shipbuilding)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Specialty Crafting (Stonemasonry)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Specialty Crafting (Tailoring)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Specialty Crafting (Weaving)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Specialty Crafting (Woodworking)}</li>\n</ul>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Artisan androïde",
            "description": "<p>Votre corps a été conçu por pouvoir créer des œuvres d'art, des outils complexes ou pour assurer l'entretien des machineries avancées. Vous devenez qualifié en Artisanat (ou une autre compétence si vous êtes déjà qualifié en Artisanat) et vous obtenez le don de compétence Artisanat spécialisé dans une spécialité de votre choix :</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Artisanat spécialisé (Alchimie)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Artisanat spécialisé (Confection de livres)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Artisanat spécialisé (Construction navale)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Artisanat spécialisé (Couture)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Artisanat spécialisé (Ébénisterie)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Artisanat spécialisé (Forge)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Artisanat spécialisé (Maroquinerie)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Artisanat spécialisé (Poterie)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Artisanat spécialisé (Sens artistique)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Artisanat spécialisé (Taille de pierre)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Artisanat spécialisé (Tissage)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Artisanat spécialisé (Verrerie)}</li>\n</ul>"
         }
      }
   },
   {
      "_id": "ViKRoVgog172r163",
      "name": "Vivacious Gnome",
      "description": "<p>You have an incredibly strong connection to the positive energy that flows through the First World, making it harder to attack your life force with negative energy. You gain negative resistance equal to half your level (minimum 1). When you have the @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed} condition, the condition affects you as if its value was 1 lower than it actually is (doomed 1 has no effect, doomed 2 causes you to die at @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying} 3, and so on).</p>",
      "traits": [
         "gnome"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gnome vivace",
            "description": "<p>Vous possédez un lien incroyablement fort à l'énergie positive qui coule au travers le Premier Monde, rendant plus difficile d'attaquer votre force vitale avec de l'énergie négative. Vous obtenez une résistance à l'énergie négative égale à la moitié de votre niveau (minimum 1). Lorsque vous avez la condition @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condamné}, la condition vous affecte comme si sa valeur était inférieure de 1 qu'elle l'est actuellement (condamné 1 n'a pas d'effet, condamné 2 provoque votre mort à @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} 3, etc).</p>"
         }
      }
   },
   {
      "_id": "VvEAFoxuddYNBmNc",
      "name": "Grave Orc",
      "description": "<p>You were exposed to powerful necromantic energies that should have killed you—but you survived. Your skin is cold, clammy, and gray. You gain resistance to negative damage equal to half your level (minimum 1). You also gain a +1 circumstance bonus to saving throws against necromancy effects.</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orc tombal",
            "description": "<p>Vous avez été exposé à de puissantes énergies nécromantiques qui auraient dû vous tuer — mais vous avez survécu. Votre peau est froide, humide et grise. Vous obtenez une résistance aux dégâts négatifs égale à la moitié de votre niveau (minimum 1). Vous obtenez aussi un bonus de circonstances de +1 aux jets de sauvegarde contre les effets de nécromancie.</p>"
         }
      }
   },
   {
      "_id": "WEzgrxBRFBGdj8Hx",
      "name": "Wavediver Tengu",
      "description": "<p>You’re one of the rare tengu who can cut through water like a bird through air, and you often lurk in rivers or oceans where few expect you. You gain a swim Speed of 15 feet.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu Plongevague",
            "description": "<p>Vous êtes l'un des rares tengus qui peut fendre les vagues comme un oiseau fend les airs et vous rôdez souvent dans les rivières ou les océans où peu vous attendent. Vous obtenez une vitesse de nage de 4,5 m.</p>"
         }
      }
   },
   {
      "_id": "WaCn0mcivFv1omNK",
      "name": "Strongjaw Kobold",
      "description": "<p>Your bloodline is noted for their powerful jaws and sharp teeth. You gain a jaws unarmed attack that deals <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> piercing damage. Your jaws are in the brawling group and have the finesse and unarmed traits</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold à forte mâchoire",
            "description": "<p>Votre lignage est réputé pour leurs puissantes mâchoires et vos dents aiguisées. Vous obtenez une attaque à mains nues de mâchoires  qui inflige <a class=\"inline-roll roll\" title=\"perforants\" data-mode=\"roll\" data-flavor=\"perforants\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perçants. Vos mâchoires font partie du groupe pugilat et possédent les trait finesse et à mains nues.</p>"
         }
      }
   },
   {
      "_id": "Wk4HyaZtC1j221i1",
      "name": "Earthly Wilds Kitsune",
      "description": "<p>You are a creature of the material world, with an affinity closer to the wilds than urban society. You gain a jaws unarmed attack that deals [[/r 1d6 #piercing]] piercing damage. Your jaws are in the brawling group and have the finesse and unarmed traits. Your alternate form is a fox, which has the statistics of 1st‑level @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Pest Form}.</p>",
      "traits": [
         "kitsune"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kitsune des Étendues sauvages terrestres",
            "description": "<p>Vous être une créature du monde matériel, avec une affinité plus proches des étendues sauvages que celle de la société urbaine. Vous obtenez une attaque de mâchoires à mains nues qui inflige [[/r 1d6 #perforants]] dégâts perforants. Vos mâchoires sont dans le groupe pugilat et possèdent le trait finesse et à mains nues. Votre forme alternative est celle d'un renard, qui possède les statistique d'un sort de @Compendium[pf2e.spells-srd.gfPjmG6Fe6D3MFjl]{Forme de nuisible} de niveau 1.</p>"
         }
      }
   },
   {
      "_id": "WxcbLvufI6JBpLt0",
      "name": "Spindly Anadi",
      "description": "<p>Your limbs are exceptionally long in both forms, allowing you to skitter about with surprising agility. Your Speed increases from 25 to 30 feet.</p>",
      "traits": [
         "anadi",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Anadi sautillant",
            "description": "<p>Vos membres sont exceptionnellement longs sous vos deux formes, ce qui vous permet de sautiller avec une agilité surprenante. Votre vitesse passe de 7,5 m à 9 m.</p>"
         }
      }
   },
   {
      "_id": "XeXWsvcWU3Zaj5WC",
      "name": "Chameleon Gnome",
      "description": "<p>The color of your hair and skin is mutable, possibly due to latent magic. You can slowly change the vibrancy and the exact color, and the coloration can be different across your body, allowing you to create patterns or other colorful designs.</p>\n<p>It takes a single action for minor localized shifts and up to an hour for dramatic shifts throughout your body. While you're asleep, the colors shift on their own in tune with your dreams, giving you an unusual coloration each morning.</p>\n<p>When you're in an area where your coloration is roughly similar to the environment (for instance, forest green in a forest), you can use the single action to make minor localized shifts designed to help you blend into your surroundings. This grants you a +2 circumstance bonus to Stealth checks until your surroundings shift in coloration or pattern.</p>",
      "traits": [
         "gnome"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gnome Caméléon",
            "description": "<p>La couleur de vos cheveux et de votre peau peut changer, peut-être grâce à une magie latente qui coule dans vos veines. Vous pouvez ainsi lentement en modifier l’éclat et la couleur exacte. Cette coloration n’est pas nécessairement uniforme et vous pouvez créer des motifs ou des dessins colorés sur votre corps. Vous devez utiliser une action unique pour effectuer des changements mineurs sur votre corps, ou consacrer une heure aux changements importants qui affectent tout votre corps. Quand vous dormez, ces couleurs changent naturellement en fonction de vos rêves et vous vous réveillez chaque matin avec un coloris inattendu.</p>\n<p>Quand vous vous trouvez dans un endroit où votre coloration est proche de la couleur de votre environnement (par exemple, un vert végétal dans une forêt), vous pouvez utiliser une action unique pour faire des modifications mineures et localisées qui vous permettront de mieux vous fondre dans votre environnement. Vous gagnez ainsi un bonus de circonstances de +2 à vos tests de Discrétion jusqu’à ce que votre environnement change de couleur ou de motifs.</p>"
         }
      }
   },
   {
      "_id": "Ymg6WqeJqOyLJLEr",
      "name": "Change Shape",
      "description": "<p>As a kitsune, you gain the @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Change Shape (Kitsune)} ability.</p>",
      "traits": [
         "kitsune"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Changer de forme",
            "description": "<p>En tant que kitsune, vous obtenez la capcité @Compendium[pf2e.actionspf2e.wwvPiG2kET2rkSAG]{Changer de forme (Kitsune)}.</p>"
         }
      }
   },
   {
      "_id": "ZW8GX14n3ZGievK1",
      "name": "Tunnelflood Kobold",
      "description": "<p>You grew up in a warren crisscrossed by underwater passages, whether natural or excavated. You gain a swim Speed of 15 feet.</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold Tunnelinondé",
            "description": "<p>Vous avez grandi dans un terrier traversé de passages sous l'eau, qu'ils soient naturels ou aient été creusés. Vous obtenez une Vitesse de Nage de 4,5 m.</p>"
         }
      }
   },
   {
      "_id": "ZZKZkeSP5TuT62IA",
      "name": "Duskwalker",
      "description": "<p>Thanks to an ancient bargain, your soul has been reborn<br />as a duskwalker, a planar scion with a connection to<br />psychopomps and the Boneyard. You gain the duskwalker<br />trait in addition to the traits from your ancestry. You<br />also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}if your<br />ancestry already has low-light vision. Neither your body<br />nor your spirit can ever become undead. You can choose<br />from duskwalker feats and feats from your ancestry<br />whenever you gain an ancestry feat.</p>",
      "traits": [
         "duskwalker",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Crépusculaire",
            "description": "<p>Suite à un ancien marché, votre âme a été réincarnée comme un crépusculaire, un enfant planaire avec un lien à l'égard des psychopompes et du Cimetière. Vous obtenez le trait crépusculaire en plus des traits de votre héritage. Vous obtenez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance bénéficie déjà de vision nocturne. Ni votre corps, ni votre âme ne peuvent jamais devenir mort-vivant. Vous pouvez choisir vos dons d'ascendance parmi les dons des crépusculaires ou ceux de votre autre ascendance lorsque vous obtenez un don ancestral.</p>"
         }
      }
   },
   {
      "_id": "a6F2WjYU8D0suT8T",
      "name": "Razortooth Goblin",
      "description": "<p>Your family's teeth are formidable weapons. You gain a jaws unarmed attack that deals <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> piercing damage. Your jaws are in the brawling group and have the finesse and unarmed traits.</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gobelin Dent’rasoir",
            "description": "<p>Les dents que vous avez héritées de votre famille constituent une arme formidable. Vous gagnez une attaque à mains nues de mâchoires qui inflige <a class=\"inline-roll roll\" title=\"perforants\" data-mode=\"roll\" data-flavor=\"perforants\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perforants. Vos mâchoires font partie du groupe pugilat et possèdent les traits finesse et mains nues.</p>"
         }
      }
   },
   {
      "_id": "bLhIBwqdjTiVJ5qm",
      "name": "Clawed Catfolk",
      "description": "<p>Your family has particularly long, sharp claws capable of delivering bleeding wounds with a wicked swipe. You gain a claw unarmed attack that deals <a class=\"inline-roll roll\" title=\"slashing\" data-mode=\"roll\" data-flavor=\"slashing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> slashing damage. Your claws are in the brawling group and have the agile, finesse and unarmed traits.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin griffu",
            "description": "<p>Votre famille possède des griffes particulièrement longues et aiguisées capables de délivrer des blessures sanglantes par un coup traitre. Vous obtenez une attaque à mains nues de griffe qui inflige <a class=\"inline-roll roll\" title=\"tranchant\" data-mode=\"roll\" data-flavor=\"tranchant\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts tranchants. Vos griffes font partie du groupe pugilat et possèdent les traits agile, finesse et à mains nues.</p>"
         }
      }
   },
   {
      "_id": "bmA9JK06rnOKpNLr",
      "name": "Poisonhide Grippli",
      "description": "<p>You may be small, but the poison glands concealed across your body hide a deadly defense. You gain the @Compendium[pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Toxic Skin} reaction.</p>",
      "traits": [
         "grippli",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Grippli à peau empoisonnée",
            "description": "<p>Vous pouvez être petit mais les glandes empoisonnées situées sous votre peau cachent une défensse mortelle. Vous obtenez la réaction @Compendium[pf2e.actionspf2e.kKKHwVUnroKuAnOt]{Peau toxique}.</p>"
         }
      }
   },
   {
      "_id": "cCy8vsZENlwiAyZ6",
      "name": "Twilight Halfling",
      "description": "<p>Your ancestors performed many secret acts under the concealing cover of dusk, whether for good or ill, and over time they developed the ability to see in twilight beyond even the usual keen sight of halflings. You gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Halfelin du crépuscule",
            "description": "<p>Vos ancêtres profitaient du couvert du crépuscule pour accomplir de nombreuses actions, bonnes ou mauvaises, en secret et, au fil du temps, ils ont fini par développer la capacité de voir dans la lumière crépusculaire avec plus d’acuité que les autres halfelins. Vous gagnez @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}.</p>"
         }
      }
   },
   {
      "_id": "cnbwtbDmlD0KoLqY",
      "name": "Insightful Goloma",
      "description": "<p>You’ve learned to watch for telltale signs of dangerous sentiments to help you avoid trouble. You gain a +1 circumstance bonus to your Perception DC against attempts to Lie to you and your Perception checks to Sense Motive.</p>",
      "traits": [
         "goloma",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Goloma perspicace",
            "description": "</p>>Vous avez appris à repérer les signes révélateurs de sentiments dangereux pour vous aider à éviter les ennuis. Vous gagnez un bonus de circonstances de +1 à votre DD de Perception contre les tentatives de vous Mentir et à vos tests de Perception pour Deviner les intentions.</p>."
         }
      }
   },
   {
      "_id": "cwOUw7kofcAiY01I",
      "name": "Snaring Anadi",
      "description": "<p>You were hatched with hooked fangs that give you an edge when hunting in your true form. Your fangs attack gains the grapple and trip traits.</p>",
      "traits": [
         "anadi",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Anadi piégeur",
            "description": "<p>Vous avez éclos avec des crocs crochus qui vous donnent un avantage lorsque vous chassez sous votre vraie forme. Votre attaque de crocs gagne les traits Saisir et croc-en-jambe.</p>"
         }
      }
   },
   {
      "_id": "d0bNxgGqvaCkFlhN",
      "name": "Umbral Gnome",
      "description": "<p>Whether from a connection to dark or shadowy fey, from the underground deep gnomes also known as svirfneblin, or another source, you can see in complete darkness. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>",
      "traits": [
         "gnome"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gnome ombral",
            "description": "<p>Vous êtes capable de voir dans les ténèbres les plus totales. Vous tenez peut-être ce pouvoir d’un lien avec les fées sombres ou les fées des ombres, avec les gnomes des profondeurs (aussi appelés les svirfneblins) qui vivent sous terre ou il vous vient d’une autre origine. Vous gagnez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}.</p>"
         }
      }
   },
   {
      "_id": "dCp517IUFJk8JvQc",
      "name": "Fangs",
      "description": "<p>You were born with a natural means for hunting and self-defense. You gain a fangs unarmed attack that deals [[/r 1d6 #piercing]] piercing damage. Your fangs are in the brawling group and have the finesse and unarmed traits.</p>",
      "traits": [
         "anadi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Crocs",
            "description": "<p>Vous êtes né avec un moyen naturel de chasser et pour vous défendre. Vous obtenez une attaque de crocs à mains nues qui infligen [[/r 1d6 #perforantts]] dégâts perforants. Vos crocs sont dans le groupe pugilat et possèdent le trait finesse et à mains nues.</p>"
         }
      }
   },
   {
      "_id": "dJeiekfqGQ8dkwsO",
      "name": "Wetlander Lizardfolk",
      "description": "<p>Your family is descended from the most common lizardfolk heritage, and you are accustomed to aquatic environments. You gain a 15-foot @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim} Speed.</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard des terres humides",
            "description": "<p>Votre famille descend du plus commun des héritages des hommes-lézards et vous êtes accoutumé aux environnements aquatiques. Vous obtenez une Vitesse de @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nage} de 4,5 m.</p>"
         }
      }
   },
   {
      "_id": "dQqurQys37aJYb26",
      "name": "Leaf Leshy",
      "description": "<p>Your body is made mostly from natural foliage, and like a leaf tumbling from a tree, you land from falls with particular grace. You take no damage from falling, regardless of the distance you fall.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi feuillu",
            "description": "<p>Votre corps est principalement fait de feuillage naturel et, comme une feuille tombant d'un arbre, vous aterrissez avec une grace particulière lorsque vous chutez. Vous ne subissez pas de dégâts en cas de chute, quelle que soit la distance de cette dernière.</p>"
         }
      }
   },
   {
      "_id": "daaXga11ov9YQVNq",
      "name": "Polychromatic Anadi",
      "description": "<p>Your body is covered with exceptionally colorful hairs that create vibrant, eye-catching patterns, some of which might even show in your human form. You become trained in Performance (or another skill if you were already trained in Performance), and you gain the @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Impressive Performance} feat.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>",
      "traits": [
         "anadi",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Anadi polychromatique",
            "description": "<p>Votre corps est couvert de poils exceptionnellement colorés qui créent des motifs vibrants et accrocheurs, dont certains pourraient même apparaître sous votre forme humaine. Vous devenez qualifié en Représentation (ou dans une autre compétence si vous étiez déjà qualifié en Représentation), et vous gagnez le don @Compendium[pf2e.feats-srd.xqAdXRd2gSQcqp5E]{Représentation impressionnante}.</p>\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié avec la compétence lié à ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>."
         }
      }
   },
   {
      "_id": "dtNsRAhCRfteA1ev",
      "name": "Blunt Snout",
      "description": "<p>Your small, blunt snout and labyrinthine sinus system make you resistant to phenomena that assail the nose. When you roll a saving throw against inhaled threats (such as inhaled poisons) and olfactory effects (such as xulgath stench), you get the outcome one degree of success better than the result of your roll.</p>",
      "traits": [
         "shoony"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Museau court",
            "description": "<p>Votre museau court et le système labyrinthique de vos sinus vous rendent résistant aux phénomènes qui assaillent vos narines. Lorsque vous lancez un jet de sauvegarde contre les menaces inhalées (comme les poisons inhalés) et les effets olfactifs (comme la puanteur des xulgaths), vous obtenez l'issue d'un degré de mieux que le résultat obtenu sur votre jet de sauvegarde.</p>"
         }
      }
   },
   {
      "_id": "dwKCwwtWetvPmJks",
      "name": "Rainfall Orc",
      "description": "<p>You were born in a rain forest with only tangles of trees<br />providing protection from torrential rainstorms and flash<br />floods. You've learned to move adeptly through jungle<br />terrain and resist the various ailments common in humid<br />environs.</p>\n<p>You gain a +2 circumstance bonus to Athletics<br />checks to @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb}or @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim}and a +1 circumstance bonus to<br />saving throws against diseases.</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orque des moussons",
            "description": "<p>Vous êtes né dans une forêt humide avec seulement des enchevêtrements d'arbres pour vous protéger des pluies torrentielles et des inondations brutales. Vous avez appris à vous déplacer de manière athlétique à travers la jungle et à résister aux diverses plaies communes en milieu humide.</p>\n<p>Vous obtenez un bonus de circonstances de +2 aux tests d'Athlétisme pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimper} ou @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nager} et un bonus de circonstances de +1 aux jets de sauvegarde contre les maladies.</p>"
         }
      }
   },
   {
      "_id": "eFsD7W6hnK33jlDQ",
      "name": "Sewer Rat",
      "description": "<p>You come from a long line of ysoki from a community based in the sewers beneath a large settlement. You are immune to the disease filth fever. Each of your successful saving throws against a disease or poison reduces its stage by 2, or by 1 for a virulent disease or poison. Each critical success against an ongoing disease or poison reduces its stage by 3, or by 2 for a virulent disease or poison.</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat d'égoûts",
            "description": "<p>Vous descendez d'une longue lignée d'ysokis établie dans les égoûts d'une vaste métropole. Vous êtes immunisé à la maladie de la fièvre de la fange. Chacun de vos jets de sauvegarde réussi contre une maladie ou un poison réduit son stade de 2 ou de 1 s'il s'agit d'une maladie ou d'un poison virulents. Chaque succès critique à votre jet de sauvegarde contre une maladie ou un poison réduit son stade de 3 ou de 2 pour une maladie ou un poison virulents.</p>"
         }
      }
   },
   {
      "_id": "egpiSWBrNBb1Fmig",
      "name": "Draconic Exemplar",
      "description": "<p>You draw minor powers from your draconic exemplar. Choose a type of chromatic or metallic dragon to be your exemplar. This determines your scale color and appearance, and dragons sometimes look more favorably upon those kobolds who resemble them, at the GM's discretion. Your exemplar may also determine details of other abilities you have, using the Draconic Exemplars table.</p>\n<h3><strong>Table 1-1 Draconic Exemplars</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragon</th>\n<th>Breath Weapon Shape</th>\n<th>Damage Type</th>\n<th>Saving Throw</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Black</td>\n<td>Line</td>\n<td>Acid</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Blue</td>\n<td>Line</td>\n<td>Electricity</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Green</td>\n<td>Cone</td>\n<td>Poison</td>\n<td>Fortitude</td>\n</tr>\n<tr>\n<td>Red</td>\n<td>Cone</td>\n<td>Fire</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>White</td>\n<td>Cone</td>\n<td>Cold</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Brass</td>\n<td>Line</td>\n<td>Fire</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Line</td>\n<td>Electricity</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Copper</td>\n<td>Line</td>\n<td>Acid</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Gold</td>\n<td>Cone</td>\n<td>Fire</td>\n<td>Reflex</td>\n</tr>\n<tr>\n<td>Silver</td>\n<td>Cone</td>\n<td>Cold</td>\n<td>Reflex</td>\n</tr>\n</tbody>\n</table>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Modèle draconique",
            "description": "<p>Vous tirez de votre modèle draconique des pouvoirs mineurs. Choisissez un type de dragon chromatique ou métallique comme étant votre modèle. Cela détermine la couleur de vos écailles et votre apparence. Les dragons voient parfois plus favorablement ceux des kobolds qui leur ressemblent à la discrétion du MJ. Votre modèle peut aussi déterminer les détails d'autres capacités que vous possédez, en utilisant la table des modèles draconiques ci-après.</p>\n<h3><strong>Table des Modèles draconiques</strong></h3>\n<table class=\"pf2-table\">\n<thead>\n<tr>\n<th>Dragon</th>\n<th>Forme du Souffle</th>\n<th>Type de Dégâts</th>\n<th>Jet de sauvegarde</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Airain</td>\n<td>Ligne</td>\n<td>Feu</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Argent</td>\n<td>Cône</td>\n<td>Froid</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Blanc</td>\n<td>Cône</td>\n<td>Froid</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Bleu</td>\n<td>Ligne</td>\n<td>Électricité</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Bronze</td>\n<td>Ligne</td>\n<td>Électricité</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Cuivre</td>\n<td>Ligne</td>\n<td>Acide</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Noir</td>\n<td>Ligne</td>\n<td>Acide</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Or</td>\n<td>Cône</td>\n<td>Feu</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Rouge</td>\n<td>Cône</td>\n<td>Feu</td>\n<td>Réflexes</td>\n</tr>\n<tr>\n<td>Vert</td>\n<td>Cône</td>\n<td>Poison</td>\n<td>Vigueur</td>\n</tr>\n</tbody>\n</table>"
         }
      }
   },
   {
      "_id": "etkuQkjkNLPLnjkA",
      "name": "Wellspring Gnome",
      "description": "<p>Some other source of magic has a greater hold on you than the primal magic of your fey lineage does. This connection might come from an occult plane or an ancient occult song; a deity, celestial, or fiend; magical effluent left behind by a mage war; or ancient rune magic.</p>\n<p>Choose arcane, divine, or occult. You gain one cantrip from that magical tradition. You can cast this spell as an innate spell at will, as a spell of your chosen tradition. A cantrip is heightened to a spell level equal to half of your level rounded up. Whenever you gain a primal innate spell from a gnome ancestry feat, change its tradition from primal to your chosen tradition.</p>",
      "traits": [
         "gnome"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gnome source",
            "description": "<p>Une autre source de magie a pris l’ascendant sur la magie primordiale de votre ascendance féerique. Cette connexion peut provenir d’un plan occulte ou d’un ancien chant occulte, être liée à une divinité, un céleste ou un fiélon, avoir été causée par une séquelle magique ayant persisté après un conflit entre mages ou être associée à une antique rune magique.</p>\n<p>Choississez entre les traditions arcanique, divine ou occulte. Vous obtenez un tour de magie choisi dans la liste de sorts de cette tradition. Vous pouvez Lancer ce sort à volonté sous forme de sort inné comme un sort de la tradition choisie.</p>\n<p>Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>À chaque fois que vous gagnez un sort inné primordial grâce à un don ancestral gnome, remplacez la tradition primordiale qui lui est associée par la tradition que vous avez choisie.</p>"
         }
      }
   },
   {
      "_id": "evXJISqyhl3fHE9u",
      "name": "Vine Leshy",
      "description": "<p>The prehensile vines woven into your body grant you unmatched skill at climbing. You do not need to have any hands free to @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climb}. Additionally, if you roll a success on an Athletics check to climb, you get a critical success instead.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi liane",
            "description": "<p>Les lianes préhensiles qui sont liées à votre corps vous accordent une compétence inégalée pour Escalader. Vous n'avez pas besoin d'avoir chacune de vos mains libres pour @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimper}. De plus, si vous obtenez un Succès à un test d'Athlétisme pour Grimper, vous considérez qu'il s'agit d'un succès critique.</p>"
         }
      }
   },
   {
      "_id": "fROPRHGyUn4PgcER",
      "name": "Longsnout Rat",
      "description": "<p>The long snouts that run in your family give you a keener sense of smell than most ratfolk. You gain imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine a creature's location. The GM will usually double the range if you're downwind from the creature or halve the range if you're upwind.</p>\n<p>In addition, you gain a +2 circumstance bonus to Perception checks to @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} a creature or object within the range of your scent.</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat à long museau",
            "description": "<p>Le long museau qui caractérise votre famille vous donne un sens de l'odorat plus aiguisé que la plupart des hommes-rats.</p>\n<p>Vous obtenez un sens de l'odorat imprécis avec une portée de 9 mètres. Cela signifie que vous pouvez utiliser votre sens de l'odorat pour déterminer où se trouve une créature. Le MJ doublera vraisemblablement la portée de ce sens si vous êtes sous le vent par rapport à la créature ou pourra la diviser par deux lorsque vous serez contre le vent.</p>\n<p>De plus, vous obtenez un bonus de circonstances de +2 aux tests de Perception pour @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} une créature ou un objet dans la portée de votre odorat.</p>"
         }
      }
   },
   {
      "_id": "fWT7Mo2vFC10H4Wq",
      "name": "Songbird Strix",
      "description": "<p>You descend from a talented line of strix storytellers. From the highest mountains and purest landscapes where your lungs fill with glorious clean air, you trill, whistle, and croon sweet songs. While natural sounds make you predisposed to sing, voices make you predisposed to mimicry. You receive a +1 circumstance bonus on Deception checks to Impersonate a mimicked voice, where the sound of the voice is the only factor; if you are a master in Deception, you gain a +2 circumstance bonus instead. You also gain a +1 circumstance bonus on Performance checks to sing; if you are a master in Performance, you gain a +2 circumstance bonus instead.</p>",
      "traits": [
         "strix"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Strix oiseauchanteur",
            "description": "<p>Vous descendez d'une lignée talentueuse de conteurs strix. Des plus hautes montagnes et des étendues sauvages les plus vierges où vos poumons ont pu se remplir de l'air pur et glorieux, vous faites des trilles, sifflez et fredonnez des chansons mélodieuses. Alors que des sons naturels vous prédisposent à chanter, les voix vous ont prédisposé à l'imitation. Vous recevez un bonus de circonstances de +1 sur les tests de Duperie pour Déguiser une voix imitée, lorsque le son de la voix est l'unique facteur pris en compte ; si vous êtes un maître en Duperie, vous obtenez un bonus de circonstances de +2 à la place. Vous gagnez aussi un bonus de circonstances de +1 aux tests de Représentation pour chanter ; si vous êtes un maître en Représentation, vous obtenez un bonus de circonstances de +2 à la place.</p>"
         }
      }
   },
   {
      "_id": "faLb2rczsrxAuOTt",
      "name": "Rite of Knowing",
      "description": "<p>You enhanced your exoskeleton with a connection to Axis, allowing you to tap into the infinite knowledge of the plane. You gain the Call to Axis action.</p>",
      "traits": [
         "conrasu",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rite du savoir",
            "description": "</p>>Vous avez amélioré votre exosquelette avec une connexion à Axis, ce qui vous permet de puiser dans les connaissances infinies de ce plan. Vous gagnez l'action @Compendium[pf2e.actionspf2e.k5TASjIxghvGCy7g]{Appel à Axis}.</p>>"
         }
      }
   },
   {
      "_id": "g4FRxyuHndZu4KTo",
      "name": "Jinxed Tengu",
      "description": "<p>Your lineage has been exposed to curse after curse, and now, they slide off your feathers like rain. If you succeed at a saving throw against a curse or misfortune effect, you get a critical success instead.</p>\n<p>When you would gain the @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Doomed} condition, attempt a <a class=\"inline-roll roll\" title=\"DC 17 flat check\" data-mode=\"roll\" data-flavor=\"DC 17 flat check\" data-formula=\"1d20\"> 1d20</a> DC 17 flat check. On a success, reduce the value of the doomed condition you would gain by 1.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu maudit",
            "description": "<p>Votre lignage a été exposé à malédiction sur malédiction et maintenant elles coulent sur vos plumes comme la pluie.</p>\n<p>Si vous réussissez un jet de sauvegarde contre un effet de malédiction ou de malchance, vous obtenez un succès critique à la place.</p>\n<p>Lorsque vous devriez obtenir la condition @Compendium[pf2e.conditionitems.3uh1r86TzbQvosxv]{Condamné}, faites un test nu <a class=\"inline-roll roll\" title=\"test nu DD 17\" data-mode=\"roll\" data-flavor=\"test nu DD 17\" data-formula=\"1d20\"> 1d20</a> contre un DD 17. En cas de succès, réduisez la valeur de la condition condamné qui devrait vous affecter de 1.</p>"
         }
      }
   },
   {
      "_id": "gQyPU441J3rGt8mD",
      "name": "Snow Goblin",
      "description": "<p>You are acclimated to living in frigid lands and have skin ranging from sky blue to navy in color, as well as blue fur. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gobelin des Neiges",
            "description": "<p>Vous vous êtes acclimaté à la vie dans les terres glacées. Votre carnation se situe entre le bleu clair et le bleu marine. Vous êtes également couvert d’une fourrure bleue. Vous gagnez une résistance au froid égale à la moitié de votre niveau (avec un minimum de 1). Vous subissez tous les effets environnementaux liés au froid comme si leur intensité était réduite d’un rang (le froid extraordinaire devient extrême, le froid extrême devient grand, etc.).</p>"
         }
      }
   },
   {
      "_id": "gfXSF1TafBAmZo2u",
      "name": "Grig",
      "description": "<p>You have the hindquarters of a cricket and adore art and music. Your cricket legs grant you a +2 circumstance bonus on Athletics checks to High Jump or Long Jump, and you gain @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Ghost Sound} as a primal innate cantrip.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Grig",
            "description": "<p>Vous avez l'arrière train d'un criquet et adorez l'art et la musique. Vos pattes de criquet vous accordent un bonus de circonstances de +2 aux tests d'Athlétisme pour Sauter en hauteur ou Sauter en longueur et vous obtenez le tour de magie primordial inné @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Son imaginaire}.</p>"
         }
      }
   },
   {
      "_id": "gyoN45SVfRZwHMkk",
      "name": "Irongut Goblin",
      "description": "<p>You can @Compendium[pf2e.actionspf2e.49y9Ec4bDii8pcD3]{Subsist}on food that most folks would consider spoiled. You can keep yourself fed with poor meals in a settlement as long as garbage is readily available, without using the subsist downtime activity. You can eat and drink things when you are @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Sickened}.<br /></p>\n<p>You gain a +2 circumstance bonus to saving throws against afflictions, against gaining the sickened condition, and to remove the sickened condition. When you roll a success on a Fortitude save affected by this bonus, you get a critical success instead. All these benefits apply only when the affliction or condition resulted from something you ingested.</p>",
      "traits": [
         "goblin"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gobelin Boyaud’fer",
            "description": "<p>Vous pouvez vous nourrir d’aliments que la plupart des gens considéreraient comme avariés. Quand vous vous trouvez dans une agglomération, vous pouvez vous nourrir convenablement avec des repas peu consistants aussi longtemps que vous avez accès à des ordures et sans avoir à vous lancer dans l’activité d’intermède Subsister. Vous pouvez manger et boire même quand vous êtes @Compendium[pf2e.conditionitems.fesd1n5eVhpCSS18]{Malade}.</p>\n<p>Vous gagnez un bonus de circonstances de +2 à vos jets de sauvegarde contre les afflictions, contre l’état malade, et pour guérir de l’état malade. Quand vous obtenez un succès sur un jet de Vigueur affecté par ce bonus, celui-ci est transformé en succès critique. Vous ne bénéficiez de ces avantages que quand l’affliction ou l’état qui vous affecte est le résultat de quelque chose que vous avez ingéré.</p>"
         }
      }
   },
   {
      "_id": "h2VKMYAlUIFAAXVG",
      "name": "Nyktera",
      "description": "<p>You have batlike features, an affinity for batkind, and hearing that is second to none. As long as you can hear normally, you can use the Seek action to sense @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures in a 60-foot cone instead of a 30-foot cone. You also gain a +2 circumstance bonus to locate undetected creatures that you could hear within 30 feet with a Seek action.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nyctère",
            "description": "<p>Vous avez des traits de chauve-souris, une affinité avec l'espèce des chauves-souris et une ouïe inégalée. Tant que vous pouvez entendre normalement, vous pouvez utiliser l'action Chercher pour percevoir les créatures @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} dans un cône de 18 m au lieu d'un cône de 9 m. Vous obtenez aussi un bonus de circonstances de +2 pour localiser les personnes non détectées que vous pourriez entendre dans les 9 m avec une action Chercher.</p>"
         }
      }
   },
   {
      "_id": "hFBwsVcSnNCJoimo",
      "name": "Versatile Heritage",
      "description": "<p>Humanity's versatility and ambition have fueled its ascendance to be the most common ancestry in most nations throughout the world. Select a general feat of your choice for which you meet the prerequisites (as with your ancestry feat, you can select this general feat at any point during character creation).</p>",
      "traits": [
         "human"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Héritage polyvalent",
            "description": "<p>La polyvalence et l’ambition des humains leur ont permis d’accéder au statut d’ascendance majoritaire dans la plupart des nations du monde.</p>\n<p>Choisissez un don général dont vous remplissez les prérequis (comme pour votre don ancestral, vous pouvez choisir ce don général à tout moment durant la création de votre personnage).</p>"
         }
      }
   },
   {
      "_id": "hOPOyyt7qZXYYCOU",
      "name": "Nine Lives Catfolk",
      "description": "<p>Your family has always seemed to bound back from disaster, not through physical hardiness or specialized skill, but from sheer luck. Other catfolk whisper that you have nine lives.</p>\n<p>If you are reduced to 0 Hit Points by a critical hit on an attack roll, you become @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying} 1 instead of dying 2.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-félin aux neuf vies",
            "description": "<p>Votre famille a toujours semblé se remettre d'un désastre pas tant par le biais d'une nature robuste ou d'une compétence particulière mais davantage grâce à la chance pure. Les autres hommes-félins murmurent que vous possédez neuf vies.</p>\n<p>Si vous êtes réduit à 0 Point de vie après un coup critique sur un test d'attaque vous devenez @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} 1 au lieu de Mourant 2.</p>"
         }
      }
   },
   {
      "_id": "hTl3uc6y1kTuo9ac",
      "name": "Seaweed Leshy",
      "description": "<p>Your body is made from woven seaweed, and you’re just as comfortable underwater as on land. You gain a swim Speed of 20 feet, and you can always breathe underwater. However, your land Speed is reduced by 5 feet (to 20 feet for most seaweed leshys).</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi algue",
            "description": "<p>Votre corps est constitué d'algues entrelacées et vous vous sentez aussi à l'aise sous l'eau qu'à la surface. Vous obtenez une vitesse de Nage de 6 m et vous pouvez toujours respirer sous l'eau. quoiqu'il en soit, votre Vitesse au sol est réduite de 1,5 m (soit 6 m pour la plupart des léchis).</p>"
         }
      }
   },
   {
      "_id": "iW6UN722ERvurAl1",
      "name": "Swim (Mistbreath Azarketi)",
      "description": "<p>Mistbreath Azarketi get a base Swim speed of 15.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nage (Azarketi soufflebrume)",
            "description": "<p>Un azarketi souffle brume obtient une vitesse de natation de 4,5 m.</p>"
         }
      }
   },
   {
      "_id": "iY2CCqoMc2bRdoas",
      "name": "Created Fleshwarp",
      "description": "<p>You were created through occult or alchemical processes, such as being grown in a vat or stitched together from the body parts of other creatures by a scientist in Ustalav. Your manufactured body is durable; you don’t need to eat and can’t starve. You gain a +2 circumstance bonus to saving throws against diseases.</p>",
      "traits": [
         "fleshwarp"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Distordu créé",
            "description": "<p>Vous avez été créé par le biais de processus chimiques ou occultes, tel qu'un être élevé dans une cuve ou cousu à partir de parties de corps d'autres créatures par un scientifique en Ustalav. Votre corps fabriqué est durable ; Vous n'avez pas besoin de manger et ne mourrez pas de faim. Vous obtenez un bonus de circonstances de +2 aux jets de sauvegarde contre les maladies.</p>"
         }
      }
   },
   {
      "_id": "idGDjqi1q3Ft8bAZ",
      "name": "Nomadic Halfling",
      "description": "<p>Your ancestors have traveled from place to place for generations, never content to settle down. You gain two additional languages of your choice, chosen from among the common and uncommon languages available to you, and every time you take the @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Multilingual} feat, you gain another new language.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Halfelin nomade",
            "description": "<p>Vos ancêtres parcourent les routes depuis des générations, sans jamais avoir ressenti la nécessité de s’installer quelque part. Vous gagnez deux langues de votre choix parmi les langues courantes et peu courantes auxquelles vous avez accès et, à chaque fois que vous choisissez le don @Compendium[pf2e.feats-srd.P9HCz0uR6xPHuw72]{Polyglotte}, vous gagnez une langue supplémentaire.</p>"
         }
      }
   },
   {
      "_id": "ievKYUc53q0mroGp",
      "name": "Lotus Leshy",
      "description": "<p>You effortlessly float on the surface of water. You can walk on the surface of still water and other non-damaging liquids, moving at half your normal Speed. You can attempt to walk along the surface of flowing water as well, still moving at half Speed, but doing so requires a successful Acrobatics check to Balance using the DC of a Swim check to move through the water; on a failure, you fall into the water. This Acrobatics check doesn’t use an action.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi lotus",
            "description": "<p>Vous flottez sans effort à la surface de l'eau. Vous pouvez marcher sur la surface des étendues immobiles d'eau et d'autres liquides qui ne causent pas de dégâts, en vous déplaçant à la moitié de votre vitesse habituelle. Vous pouvez également tenter de marcher à la surface de l'eau courante, en vous déplaçant toujours à la moitié de votre vitesse, mais procéder de la sorte nécessite un test d'Acrobaties pour vous équilibrer en utilisant le DD d'un test de natation pour se déplacer dans ces eaux ; en cas d'échec, vous tombez à l'eau. Ce test d'Acrobaties ne nécessite pas qu vous utilisiez une action.</p>"
         }
      }
   },
   {
      "_id": "ikNJZRxUjcRLisO6",
      "name": "Elfbane Hobgoblin",
      "description": "<p>Hobgoblins were engineered long ago from the unreliable and fecund goblins, to be used as an army against the elves. Although the elves ultimately freed the hobgoblins from their bondage, some hobgoblins retain ancestral resistance to magic, which they refer to as \"elf magic.\" You gain the @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Resist Elf Magic} reaction.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin fléau elfique",
            "description": "<p>Les Hobgobelins furent conçus il y a longtemps à partir des gobelins féconds mais peu fiables, pour servir d'armée contre les elfes. Bien que les elfes aient libéré les hobgobelins de leur lien, certains hobgobelins ont conservé leur résistance ancestrale à la magie, à laquelle ils se réfèrent comme la “magie elfique”.</p>\n<p>Vous obtenez la réaction @Compendium[pf2e.actionspf2e.On5CQjX4euWqToly]{Résister à la magie elfique}.</p>"
         }
      }
   },
   {
      "_id": "isJhIPhT4MsjJvoq",
      "name": "Fishseeker Shoony",
      "description": "<p>You come from a long line of fisherfolk and have inherited the quick reflexes necessary to nab and reel in big game. If you roll a success on an attempt to @Compendium[pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Grab an Edge}, you get a critical success instead; if you roll a critical failure, you get a failure instead. A creature that rolls a failure on a check to @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Disarm} you gets a critical failure instead.</p>",
      "traits": [
         "shoony"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shoony Traquepoisson",
            "description": "<p>Vous êtes issu d'une longue lignée de ptêcheurs et avez hérité des réflexes rapides nécessaires pour ferrer et ramener  les grosses prises. Si vous obtene un succès sur une tentative de @Compendium[pf2e.actionspf2e.3yoajuKjwHZ9ApUY]{Se raccrocher in extremis}, vous obtenez un Succès critique à la place ; si vous obtenez un échac critique, vous obtenez un échec à la place. Une créature qui obtient un échec sur un test pour vous @Compendium[pf2e.actionspf2e.Dt6B1slsBy8ipJu9]{Désarmer} obtient un échec critique à la place.</p>"
         }
      }
   },
   {
      "_id": "j0R1SyJP8k4G2Hkn",
      "name": "Scavenger Strix",
      "description": "<p>Your ancestors originated from a land where food was scarce and threats were many. You are trained in Survival. You gain the Forager skill feat as a bonus feat. Your thoroughness when gathering food provides you a +1 circumstance bonus to Survival checks to Subsist.</p>",
      "traits": [
         "strix"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Strix récupérateur",
            "description": "<p>Vos ancêtres sont originaires d'une terre où la nourriture était rare et les menaces trop nombreuses. Vous êtes qualifié en Survie. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.8qebBeOJsyRIchcu]{Glaneur} comme un don supplémentaire. Votre méticulosité lorsque vous ramasser de la nourriture vous donne un bonus de circonstances de +1 aux tests de Survie pour Subsister.</p>"
         }
      }
   },
   {
      "_id": "jEtVesbqYcWGbBYk",
      "name": "Seer Elf",
      "description": "<p>You have an inborn ability to detect and understand magical phenomena. You can cast the @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detect Magic} cantrip as an arcane innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up.</p>\n<p>In addition, you gain a +1 circumstance bonus to checks to @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identify Magic} and to @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Decipher Writing} of a magical nature. These skill actions typically use the Arcana, Nature, Occultism, or Religion skill.</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Elfe visionnaire",
            "description": "<p>Vous avez le pouvoir inné de détecter et comprendre les phénomènes magiques. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Détection de la magie} comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l’entier supérieur.</p>\n<p>En outre, vous gagnez un bonus de circonstances de +1 à vos tests pour @Compendium[pf2e.actionspf2e.eReSHVEPCsdkSL4G]{Identifier la magie} et @Compendium[pf2e.actionspf2e.d9gbpiQjChYDYA2L]{Déchiffrer un texte} de nature magique. Ces actions font généralement appel aux compétences Arcanes, Nature, Occultisme ou Religion.</p>"
         }
      }
   },
   {
      "_id": "jatezR4bENwhC6GL",
      "name": "Bite",
      "description": "<p>Your sharp teeth and powerful jaws are fearsome weapons. You have a jaws unarmed attack that deals 1d6 piercing damage. Your jaws are in the brawling group.</p>",
      "traits": [
         "gnoll"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Morsure",
            "description": "<p>Vos dents acérées et vos puissantes mâchoires sont des armes redoutables. Vous disposez d'une attaque à mains nues de mâchoires qui inflige 1d6 dégâts perforants. Vos mâchoires font partie du groupe pugilat.</p>"
         }
      }
   },
   {
      "_id": "kHHcvJBJNiPJTuna",
      "name": "Wisp Fetchling",
      "description": "<p>Your ancestors’ exposure to the Shadow Plane wrought great physical changes. Your hair or skin sometimes appears insubstantial, and you’re slighter and more agile than other fetchlings. You’re <strong>Small</strong> instead of <strong>Medium</strong>. You gain the trained proficiency rank in Acrobatics, the @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Quick Squeeze} skill feat, and a +1 circumstance bonus to Acrobatics checks to Tumble Through. If you would automatically become trained in Acrobatics (from your background or class, for example), you instead become trained in a skill of your choice.</p>",
      "traits": [
         "fetchling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Fetchelin volute",
            "description": "<p>L'exposition au Plan de l'ombre de vos ancêtres a entraîné d'importants changements. Vos cheveux ou votre peau apparaît parfois sans substance et vous êtes plus maigres et plus agiles que les autres fetchelins. Vous êtes de taille <strong>Petite</strong> au lieu de <strong>Moyenne</strong>. Vous obtenez le rang de maîtrise qualifié en Acrobaties Acrobatics, le don de compétence @Compendium[pf2e.feats-srd.3G8xUlgCjRmRJNfP]{Se faufiler rapidement} et un bonus de circonstances de +1 aux tests d'Acrobaties pour réaliser un @Compendium[pf2e.actionspf2e.21WIfSu7Xd7uKqV8]{Déplacement acrobatique}. Si vous devriez être automatiquement qualifié en Acrobaties (du fait de votre historique ou de votre classe par exemple), vous devenez à la place qualifié dans une compétence de votre choix.</p>"
         }
      }
   },
   {
      "_id": "kHT9dFJt5yTjeYoB",
      "name": "Frozen Wind Kitsune",
      "description": "<p>Your ancestors crossed the Crown of the World or resided on snowy peaks. You gain cold resistance equal to half your level (minimum 1). You treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on). Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>",
      "traits": [
         "kitsune"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kitsune Vent glacé",
            "description": "<p>Vos ancêtres ont traversé la Couronne du monde ou ont résidé dans les cols enneigés. Vous obtenez une résistance au froid égale à la moitié de votre niveau (minimum 1). Vous traitez les effets environnementaux de froid comme s'ils étaient d'un cran moins extrême (un froid incroyable devient extrême, un froid extrême devient sévère, etc). Votre forme alternative est celui d'une ascendance humanoïde de taille Moyenne prévalente où vous avez grandi (typiquement un humain), appelé une forme sans queue.</p>"
         }
      }
   },
   {
      "_id": "kMgyOI4kBIEtFvhb",
      "name": "Swim",
      "description": "<p>Azarketi get a base Swim speed of 30.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nage",
            "description": "<p>Les azarketi ont une vitesse de nage de 9 m.</p>"
         }
      }
   },
   {
      "_id": "kRDsVbhdBVeSlpBa",
      "name": "Anvil Dwarf",
      "description": "<p>You are a descendant of a famed crafter and have your own amazing talent. Other dwarves might consider this a blessing from your ancestors or from the Forgefather himself, depending on where you grew up. You become trained in Crafting (or another skill if you were already trained in Crafting) and gain the Specialty Crafting skill feat, but you can pick two different specialties instead of one.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Specialty Crafting (Alchemy)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Specialty Crafting (Artistry)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Specialty Crafting (Blacksmithing)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Specialty Crafting (Bookmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Specialty Crafting (Glassmaking)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Specialty Crafting (Leatherworking)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Specialty Crafting (Pottery)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Specialty Crafting (Shipbuilding)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Specialty Crafting (Stonemasonry)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Specialty Crafting (Tailoring)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Specialty Crafting (Weaving)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Specialty Crafting (Woodworking)}</li>\n</ul>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nain de la forge",
            "description": "<p>Vous êtes le descendant d'un artisan réputé et possédez votre propre incroyable talent. Les autres nains pourraient considérer que c'est la bénédiction de vos ancêtres ou du Père de la forge lui-même, en fonction de l'endroit où vous avez été élevé. Vous êtes qualifié en Artisanat (ou une autre compétence si vous étiez déjà qualifié en Artisanat) et vous obtenez le don de compétence Artisanat spécialisé, sauf que vous pouvez choisir deux spécialités à la place d'une seule.</p>\n<hr />\n<ul>\n<li>@Compendium[pf2e.feats-srd.XVnpntqV6w94PoOb]{Artisanat spécialisé (Alchimie)}</li>\n<li>@Compendium[pf2e.feats-srd.59FN13nU6agKT4oa]{Artisanat spécialisé (Confection de livres)}</li>\n<li>@Compendium[pf2e.feats-srd.tbIMWrIRI9P9cubM]{Artisanat spécialisé (Construction navale)}</li>\n<li>@Compendium[pf2e.feats-srd.B06QKNvKYqxYGwPU]{Artisanat spécialisé (Couture)}</li>\n<li>@Compendium[pf2e.feats-srd.YvoiGWZhtbHH6NMF]{Artisanat spécialisé (Ébénisterie)}</li>\n<li>@Compendium[pf2e.feats-srd.S8mPrjJjuObotmjZ]{Artisanat spécialisé (Forge)}</li>\n<li>@Compendium[pf2e.feats-srd.WddEyALYHfpeUjZB]{Artisanat spécialisé (Maroquinerie)}</li>\n<li>@Compendium[pf2e.feats-srd.8XC2xJ7Y1xlr6Xor]{Artisanat spécialisé (Poterie)}</li>\n<li>@Compendium[pf2e.feats-srd.22HUfCajd6IkATOR]{Artisanat spécialisé (Sens artistique)}</li>\n<li>@Compendium[pf2e.feats-srd.TWkwy0uQvTGlgEFG]{Artisanat spécialisé (Taille de pierre)}</li>\n<li>@Compendium[pf2e.feats-srd.dTjzxCy9pku5gL0F]{Artisanat spécialisé (Tissage)}</li>\n<li>@Compendium[pf2e.feats-srd.YmzLnj4ojlf9INNP]{Artisanat spécialisé (Verrerie)}</li>\n</ul>"
         }
      }
   },
   {
      "_id": "kTlJqhC7ZSE8P8lu",
      "name": "Venomous Anadi",
      "description": "<p>Your natural form’s fangs are capable of injecting foes with venom. You gain the @Compendium[pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Anadi Venom} ability.</p>",
      "traits": [
         "anadi",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Anadi venimeux",
            "description": "<p>Les crocs de votre forme naturelle sont capables d'injecter du venin à vos ennemis. Vous gagnez l'aptitude @Compendium[pf2e.actionspf2e.8aIe57gXJ94mPpW4]{Venin anadi}.</p>"
         }
      }
   },
   {
      "_id": "kXp8qRh5AgtD4Izi",
      "name": "Witch Gnoll",
      "description": "<p>You’re a shaggy, dark-furred gnoll capable of making some truly uncanny sounds. You can cast the @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Ghost Sound} cantrip as an occult innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. In addition, you gain a +1 circumstance bonus to checks to Impersonate and Create a Diversion when using only your voice.</p>",
      "traits": [
         "gnoll",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gnoll sorcier",
            "description": "<p>Vous êtes un gnoll hirsute à la fourrure sombre capable de produire des sons vraiment étranges. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.atlgGNI1E1Ox3O3a]{Son fantômatique} comme un sort inné occulte à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi à l'entier supérieur. De plus, vous gagnez un bonus de circonstances de +1 aux tests pour vous Déguiser et pour Faire diversion lorsque vous utilisez uniquement votre voix.</p>"
         }
      }
   },
   {
      "_id": "kiKxnKd7Dfegk9dM",
      "name": "Desert Elf",
      "description": "<p>You live under the desert's blazing heat, gaining incredible resilience to warm environments. You gain fire resistance equal to half your level (minimum 1), and environmental heat effects are one step less extreme for you (incredible heat becomes extreme, extreme heat becomes severe, and so on).</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Elfe du désert",
            "description": "<p>Vous vivez sous la chaleur brûlante du désert, ce qui vous confère une résistance incroyable aux environnements chauds.</p>\n<p>Vous obtenez une résistance au feu égale à la moitié de votre niveau (minimum 1), et les effets liés à la chaleur de l'environnement sont d'un rang moins extrême pour ce qui vous concerne (une chaleur incroyable devient extrême, une chaleur extrême devient sévère, etc).</p>"
         }
      }
   },
   {
      "_id": "lj5iHaiY0IwCCptd",
      "name": "Aphorite",
      "description": "<p>You were born with a connection to Axis, the Plane of Law. You gain the aphorite trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low‑light vision. You can choose from aphorite feats and feats from your ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "aphorite",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Aphorite",
            "description": "<p>Vous êtes né avec un lien vers Axis, le Plan de la Loi. Vous obtenez le trait aphorite, en plus des traits de votre ascendance. vous gagnez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre ascendance dispose déjà de vision nocturne. Vous pouvez choisir parmi les dons d'aphorite et les dons de votre ascendance lorsque vous obtenez un don d'ascendance.</p>"
         }
      }
   },
   {
      "_id": "m9rrlchS10xHFA2G",
      "name": "Venomtail Kobold",
      "description": "<p>A vestigial spur in your tail secretes one dose of deadly<br />venom each day. You gain the @Compendium[pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Tail Toxin}action.</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold à queue venimeuse",
            "description": "<p>Un éperon résiduel dans votre queue sécrète une dose de poison mortel chaque jour. Vous obtenez l'action @Compendium[pf2e.actionspf2e.ev8OHpBO3xq3Zt08]{Queue à toxine}.</p>"
         }
      }
   },
   {
      "_id": "mBH1L01kYmB8EL56",
      "name": "Empty Sky Kitsune",
      "description": "<p>Your spirit is open to the secrets of beyond, granting you greater access to kitsune magic. You gain the @Compendium[pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Kitsune Spell Familiarity} ancestry feat. Your alternate form is a common Medium humanoid ancestry prevalent where you grew up (typically human), called a tailless form.</p>",
      "traits": [
         "kitsune"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kitsune Ciel vide",
            "description": "<p>Votre esprit s'est ouvert aux secrets de l'au-delà, vous accordant un plus grand accès à la magie kitsune. Vous obtenez le don d'ascendance @Compendium[pf2e.feats-srd.Zz7isE8Td2xDWqR8]{Familiarité avec les sorts kitsunes}. Votre forme alternative est celle d'une asccendance courante d'un humanoïde de tailel moyenne là où vous avez grandi (typiquement un humain), appelé une forme sans queue.</p>"
         }
      }
   },
   {
      "_id": "mEDTJi7d1bTEiwUD",
      "name": "Unusual Anatomy",
      "description": "<p>Your unorthodox body resists physical afflictions meant for other creatures. You gain a +1 circumstance bonus to saves against diseases and poisons.</p>",
      "traits": [
         "fleshwarp"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Anatomie inhabituelle",
            "description": "<p>Votre corps non orthodoxe résiste aux agressions physiques conçus pour l'autres créatures. Vous obtenez un bonus de circonstances de +1 aux jets de sauvegarde contre les maladies et les poisons.</p>"
         }
      }
   },
   {
      "_id": "mnhmhOKWLiOD0lev",
      "name": "Constructed",
      "description": "<p>Your synthetic body resists ailments better than those of purely biological organisms. You gain a +1 circumstance bonus to saving throws against diseases, poisons, and radiation.</p>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Construit",
            "description": "<p>Votre corps synthétique résiste aux affections mieux que les organismes purement biologiques. Vous obtenez un bonus de circonstances de +1 aux jets de sauvegarde contre les maladies, les poisons et les radiations.</p>"
         }
      }
   },
   {
      "_id": "mnhpCk9dIwMuFegM",
      "name": "Paddler Shoony",
      "description": "<p>You hail from shoonies who have lived long and successfully among the reeds and cattails of swamps and marshes, and have adapted to the challenges of living near waterlogged areas. You ignore difficult terrain and greater difficult terrain from bogs. When you roll a success to @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swim}, you get a critical success instead.</p>",
      "traits": [
         "shoony"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shoony Pagayeur",
            "description": "<p>Vous venez d'une lignée de shoony qui ont vécu depuis longtemps parmi les herbes et les roseaux des marais et marécages et qui se sont adaptées aux défis de vivre près de zones détrempées. Vous ignorez les terrains difficiles et très difficiles liés aux tourbières. Lorsque vous obtenez un succès pour @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nager}, vous considérez qu'il s'agit d'un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "n2DKA0OQQcfvZRly",
      "name": "Technological Fleshwarp",
      "description": "<p>Your transformation is due to manipulation by advanced technology, like that found in Numeria. Your emotions are dulled and hard to influence. When you roll a success on a saving throw against an emotion effect, you get a critical success instead.</p>",
      "traits": [
         "fleshwarp"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Distordu technologique",
            "description": "<p>Votre transformation est due à une manipulation de technologie avancée, comme celles trouvées en Numérie. Vos émotions sont ternes et difficiles à influencer. Lorsque vous lancez un succès sur un jet de sauvegarde contre un effet d'émotion, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "n2eJEjA8pnOMiuCm",
      "name": "Smokeworker Hobgoblin",
      "description": "<p>Your family have been alchemists, engineers, and scientists for generations, on projects bringing smoke and fire to the field of battle. You gain fire resistance equal to half your level (minimum 1). You automatically succeed at the DC 5 flat check to target a @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed}creature if that creature is Concealed only by smoke.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin travailleur de fumée",
            "description": "<p>Votre famille a été alchimiste, ingénieur et scientifique depuis des générations, sur des projets qui apporte fûmée et feu sur le champ de bataille. Vous obtenez une résistance au feu égal à la moitié de votre niveau (minimum 1). Vous obtenez automatiquement un Succès sur le test nu de DD 5 pour cibler une créature @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masquée} si cette créature n'est camouflée que par la fumée.</p>"
         }
      }
   },
   {
      "_id": "nF5NUinK23fOLn5u",
      "name": "Dragonscaled Kobold",
      "description": "<p>Your scales are especially colorful, possessing some of the same resistance a dragon possesses. You gain resistance equal to half your level (minimum 1) to the damage type associated with your @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{Draconic Exemplar}. Double this resistance against dragons' Breath Weapons.</p>",
      "traits": [
         "kobold"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Kobold à écaille de dragon",
            "description": "<p>Vos écailles sont spécifiquement colorées possédant une part de la résistance qu'un dragon possède. Vous obtenez une résistance égal à la moitié de votre niveau (minimum 1) aux dégâts du type associé avec votre @Compendium[pf2e.ancestryfeatures.egpiSWBrNBb1Fmig]{Modèle draconique}. Doublez cette résistance contre les armes de Souffle des dragons.</p>"
         }
      }
   },
   {
      "_id": "nW1gi13E62Feto2w",
      "name": "Woodland Elf",
      "description": "<p>You're adapted to life in the forest or the deep jungle, and you know how to climb trees and use foliage to your advantage. When @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climbing} trees, vines, and other foliage, you move at half your Speed on a success and at full Speed on a critical success (and you move at full Speed on a success if you have @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Quick Climb}). This doesn't affect you if you're using a climb Speed.</p>\n<p>You can always use the @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Take Cover}action when you are within forest terrain to gain cover, even if you're not next to an obstacle you can take cover behind.</p>",
      "traits": [
         "elf"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Elfe des bois",
            "description": "<p>Vous vous êtes adapté à la vie en forêt ou dans la jungle et vous savez ainsi grimper aux arbres et utiliser le feuillage à votre avantage. Quand vous @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Grimpez} aux arbres, aux plantes grimpantes ou à d’autres frondaisons, vous vous déplacez de la moitié de votre Vitesse sur un succès et de toute votre Vitesse sur un succès critique (si vous possédez le don @Compendium[pf2e.feats-srd.P04Hw8E6WAWARKHP]{Escalade rapide}, vous vous déplacez de toute votre Vitesse sur un succès). Ces effets sont inopérants si vous utilisez une Vitesse d’escalade.</p>\n<p>Vous pouvez toujours utiliser l’action @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mise à l’abri} quand vous vous trouvez en forêt afin de trouver un abri, même si vous ne vous trouvez pas près d’un obstacle derrière lequel vous Mettre à l’abri.</p>"
         }
      }
   },
   {
      "_id": "nXQxlmjH24Eb8h2Q",
      "name": "Battle-Ready Orc",
      "description": "<p>You descend from a line of terrifying battlefield commanders. You become trained in Intimidation, and you gain the @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Intimidating Glare} skill feat.</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orc prêt pour la bataille",
            "description": "<p>Vous descendez d'une lignée de terrifiants commandants sur le champ de bataille. Vous êtes qualifié en Intimidation et vous obtenez le don de compétence @Compendium[pf2e.feats-srd.xQMz6eDgX75WX2ce]{Regard intimidant}.</p>"
         }
      }
   },
   {
      "_id": "oCIO7UJqbpTkI62l",
      "name": "Wings",
      "description": "<p>All strix possess powerful wings. While not all strix focus on honing their flying skills, a strong flap of their wings allows strix to travel longer distances when jumping.</p>\n<p>When Leaping horizontally, you move an additional 5 feet. You don’t automatically fail your checks to High Jump or Long Jump if you don’t Stride at least 10 feet first. In addition, when you make a Long Jump, you can jump a distance up to 10 feet further than your Athletics check result, though still with the normal maximum of your Speed.</p>",
      "traits": [
         "strix"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Ailes",
            "description": "<p>Tous les strix possèdent de puissantes ailes. Alors que tous les strix ne se concentrent pas pour exercer leurs capacités de vol, un puissant claquement d'ailes permet aux strix de parcourir de plus longues distances lorsqu'ils sautent.</p>\n<p>Lorsque vous Sautez horizontalement, vous vous déplacer de 1,5 m supplémentaires. Vous n'obtenez pas automatiquement un échec aux Saut en hauteur ou aux Sauts en longueur si vous ne Marchez pas rapidement d'au moins 3 m d'abord. de plus, lorsque vous faites un Saut en longueur, vous pouvez parcourir une distance de 3 m de plus que votre résultat au test d'Athlétisme, bien qu'il vous faille toujours la vitesse maximale normale de votre Vitesse.</p>"
         }
      }
   },
   {
      "_id": "pZ1u2ScWrBXSaAqQ",
      "name": "Winter Orc",
      "description": "<p>Your ancestors survived in cold climates. You become trained in Survival, and you treat environmental cold effects as if they were one step less extreme (incredible cold becomes extreme, extreme cold becomes severe, and so on).</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orc de l'hiver",
            "description": "<p>Vos ancêtres ont survécu aux climats froids. Vous êtes qualifié en Survie et vous traitez les effets environnementaux froids comme s'ils étaient d'un cran moins extrêmes (un froid incroyable devient extrême, un froid extrême devient sévère, etc).</p>"
         }
      }
   },
   {
      "_id": "ptpK6H1rM4Bu3ry4",
      "name": "Mountainkeeper Tengu",
      "description": "<p>You come from a line of tengu ascetics, leaving you with a link to the spirits of the world and the Great Beyond. You can cast the @Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Disrupt Undead} cantrip as a primal innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up.</p>\n<p>Each time you cast a spell from a tengu heritage or ancestry feat, you can decide whether it's a divine or primal spell.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu gardemontagne",
            "description": "<p>Vous descendez d'une lignée d'ascètes tengus, vous ayant transmis un lien avec les esprits du monde et du Grand au-delà. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.kcelf6IHl3L9VXXg]{Destruction de mort-vivant} comme un sort primordial inné à volonté. Un tour de magie est intensifié à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur.</p>\n<p>Chaque fois que vous lancez un sort d'ascendance tengu ou lié à un don d'ascendance, vous pouvez décider s'il s'agit d'un sort divin ou primordial.</p>"
         }
      }
   },
   {
      "_id": "q2omqJ9t0skGTYki",
      "name": "Rite of Reinforcement",
      "description": "<p>Your woven exoskeleton rivals the hardest armors that can be found. Your exoskeleton is medium armor in the plate armor group that grants a +4 item bonus to AC, a Dex cap of +1, a check penalty of –2, a speed penalty of –5 feet, and a Strength value of 16, and has the comfort trait. You can never wear other armor or remove your exoskeleton. You can etch armor runes onto your exoskeleton as normal.</p>\n<p>@Compendium[pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Rite of Reinforcement Exoskeleton}</p>",
      "traits": [
         "conrasu",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rite de renforcement",
            "description": "<p>Votre exosquelette tissé rivalise avec les armures les plus dures que l'on puisse trouver. Votre exosquelette est une armure moyenne du groupe des armures de plaques qui confère un bonus d'objet de +4 à la CA, un Maximum de Dextérité de +1, une pénalité d'échec aux tests de -2, une pénalité de vitesse de -1,5 m, une valeur de Force de 16 et elle possède le trait confortable. Vous ne pouvez jamais porter une autre armure ou retirer votre exosquelette. Vous pouvez graver des runes d'armure sur votre exosquelette comme à l'ordinaire.</p>\n<p>@Compendium[pf2e.equipment-srd.0KHgAaDi3tmu32Hq]{Rite de renforcement de l'exosquelette}</p>"
         }
      }
   },
   {
      "_id": "qIOEe4kUN7FOBifb",
      "name": "Effect: Hybrid Form",
      "description": "<p>In hybrid shape, you appear as a mix between your ancestry and your inherent animal. While in hybrid shape, you gain a jaws unarmed Strike resembling the features of your inherent animal (fangs for bats, beaks for eagles, mandibles for wasps, and so on). Your jaws deal 1d4 piercing damage, have the agile, finesse, and unarmed traits, and are in the brawling weapon group.</p>",
      "traits": [],
      "translations": {
         "fr": {
            "status": "aucune"
         }
      }
   },
   {
      "_id": "qJD3PJdoSXFrZEwr",
      "name": "Sharp Beak",
      "description": "<p>With your Sharp Beak, you are never without a weapon. You have a beak unarmed attack that deals <a class=\"inline-roll roll\" title=\"piercing\" data-mode=\"roll\" data-flavor=\"piercing\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i> 1d6</a> piercing damage. Your beak is in the brawling weapon group and has the finesse and unarmed traits.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Bec aiguisé",
            "description": "<p>Avec votre bec aiguisé, vous n'êtes jamais dépourvu d'une arme. Vous disposez d'une attaque à mains nues de bec qui inflige <a class=\"inline-roll roll\" title=\"perforant\" data-mode=\"roll\" data-flavor=\"perforant\" data-formula=\"1d6\"><i class=\"fas fa-dice-d20\"></i>1d6</a> dégâts perforants. Votre bec est dans le groupe d'arme pugilat et possède les traits finesse et à mains nues.</p>"
         }
      }
   },
   {
      "_id": "qM566kCXljkOpocA",
      "name": "Taloned Tengu",
      "description": "<p>Your talons are every bit as sharp and strong as your beak. You gain a talon unarmed attack that deals [[/r 1d4 #slashing]] slashing damage. Your talons are in the brawling group, and have the agile, finesse, unarmed and versatile piercing traits.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu à ergots",
            "description": "<p>Vos ergots sont aussi durs et costauds que votre bec. Vous obtenez une attaque à mains nues d'ergot qui inflige [[/r 1d4 #trnachants]]> dégâts tranchants. Vos ergots font partie du groupe pugilat et possèdent les traits agile, finesse, à mains nues et polyvalent perforant.</p>"
         }
      }
   },
   {
      "_id": "qbWaybAX1LK7kUyY",
      "name": "Thalassic Azarketi",
      "description": "<p>You trace your lineage from azarketis who lived their lives among the great oceans and seas of the world. You know how to use the currents and the primal magic of water to guide your attacks. You gain the @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Underwater Marauder} skill feat, and your piercing ranged attacks don’t have their range increments halved when fighting underwater targets.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi thalassique",
            "description": "<p>Vous retracez votre lignage des azarketis qui ont vécu leurs vies parmi les grands océans et les mers du monde. Vous savez comment utiliser les courants et la magie primordiale de l'eau pour guider vos attaques. Vous obtenez le don de compétence @Compendium[pf2e.feats-srd.iOY6YfGBaOvMNAor]{Maraudeur aquatique} et les facteurs de portée de vos attaques à distance perforantes ne sont pas divisés par deux lorsque vous combattez des cibles sous l'eau.</p>"
         }
      }
   },
   {
      "_id": "rFdVYKtHsZzRCsSd",
      "name": "Stickytoe Grippli",
      "description": "<p>Your hands and feet exude a film that helps them adhere to surfaces. You gain a +2 circumstance bonus to your Fortitude and Reflex DC against attempts to Disarm, Shove, or Trip you. When ascending trees, vines, and other foliage, if you roll a success on the Athletics check to Climb, you get a critical success instead.</p>",
      "traits": [
         "grippli",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Grippli aux orteils collants",
            "description": "<p>Vos mains et vos pieds exsudent un film qui les aide à adhérer aux surfaces. Vous gagnez un bonus de circonstances de +2 à vos DD de Force et de Réflexes contre les tentatives pour vous désarmer, vous Pousser ou vous faire un croc-en-jambe. Lorsque vous grimpez aux arbres, aux lianes ou dans d'autres feuillages, si vous obtenez un succès au test d'Athlétisme pour Escalader, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "rKV11HWREwjjMIum",
      "name": "Skyborn Tengu",
      "description": "<p>Your bones may be especially light, you may be a rare tengu with wings, or your connection to the spirits of wind and sky might be stronger than most, slowing your descent through the air. You take no damage from falling, regardless of the distance you fall.</p>",
      "traits": [
         "tengu"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tengu des cieux",
            "description": "<p>Vos os pourraient être particulièrement légers, vous pourriez être un rare tengu possédant des ailes ou votre lien avec les esprtis du vent et du ciel pourrait être plus fort que la plupart, ralentissant votre chute au travers des airs. Vous ne subissez aucun dégâts lors d'une chute, quelle que soit la distance de laquelle vous chûtez.</p>"
         }
      }
   },
   {
      "_id": "rQJBtQ9uKUzK9ktK",
      "name": "Shortshanks Hobgoblin",
      "description": "<p>You have a longer torso and broader shoulders than most hobgoblins, making your legs seem short by comparison. This gives you a strong, muscular core and lowers your center of gravity—features that assist you in riding and climbing—and you’ve trained at riding in a saddle from an extremely early age. You gain the @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Ride} feat. Additionally, you are not @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} while you Climb.</p>",
      "traits": [
         "hobgoblin"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hobgobelin courtespattes",
            "description": "<p>Vous avez un torse plus long et des épaules plus larges que la plupart des hobgobelins, de sorte que vos jambes semblent plus courtes en comparaison. Cela vous donne une ceinture abdominale forte et muclée et abaisse votre centre de gravité — traits qui vous aident sur une monture et à escalader — et vous êtes entraîné à utiliser une selle à un  âge particulièrement jeune. Vous obtenez le don @Compendium[pf2e.feats-srd.Rq5wkA8DtsmbzoGV]{Chevaucher}. De plus, vous n'êtes pas @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} lorsque vous Escaladez.</p>"
         }
      }
   },
   {
      "_id": "sEnMG5zbnXdJvVPz",
      "name": "Cloudleaper Lizardfolk",
      "description": "<p>Your body is light with flaps of skin along your limbs that catch the air that passes beneath you. As long as you can act and have enough room, you can open the flaps to slow any fall just enough to avoid taking damage (whether you have the room to do so depends on the GM’s discretion).</p>",
      "traits": [
         "lizardfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Homme-lézard sautenuage",
            "description": "<p>Votre corps est léger avec des rabats de peau le long de vos membres qui captent l'air qui passe en dessous de vous. tant que vous pouvez agir et que vous avez assez de place vous pouvez ouvrir ces rabats pour ralentir toute chûte, juste assez pour éviter de subir des dégâts (déterminer si vous avez assez d'espace est laissé à la discrétion du MJ).</p>"
         }
      }
   },
   {
      "_id": "sGzhnQpgWErX1bmx",
      "name": "Vigilant Goloma",
      "description": "<p>You’ve learned to be aware of not just obvious physical dangers, but also noticeable magical threats. You can cast the @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Detect Magic} cantrip as an arcane innate spell at will. A cantrip is heightened to a spell level equal to half your level rounded up. In addition, your awareness allows you to notice magical traps easier than others. Your proficiency rank in Perception is considered one step better when attempting to detect magical traps. (Trained is considered expert, expert is considered master, and master is considered legendary).</p>",
      "traits": [
         "goloma",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Goloma vigilant",
            "description": "<p>Vous avez appris à être conscient non seulement des dangers physiques évidents, mais aussi des menaces magiques perceptibles. Vous pouvez lancer le tour de magie @Compendium[pf2e.spells-srd.gpzpAAAJ1Lza2JVl]{Détection de la magie} comme un sort inné arcanique à volonté. Un tour de magie est intensifié à un niveau égal à la moitié de votre niveau arrondi à l'entier supérieur. De plus, votre conscience vous permet de remarquer les pièges magiques plus facilement que les autres. Votre rang de maîtrise en Perception est considéré comme un cran au-dessus lorsque vous tentez de détecter des pièges magiques. (qualifié est considéré comme expert, expert comme maître et maître comme légendaire).</p>"
         }
      }
   },
   {
      "_id": "sL1hHxrHdMNIZVAd",
      "name": "Land on Your Feet",
      "description": "<p>When you fall, you take only half the normal damage and don't land @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>",
      "traits": [
         "catfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Sur vos pattes",
            "description": "<p>Lorsque vous chutez, vous ne subissez que la moitié des dégâts normaux et vous n'atterrissez pas @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
         }
      }
   },
   {
      "_id": "tLd8Qg82AwEbbmgX",
      "name": "Half-Orc",
      "description": "<p>One of your parents was an orc, or one or both were half-orcs. You have a green tinge to your skin and other indicators of orc heritage. You gain the orc trait, the half-orc trait, and @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}. In addition, you can select orc, half-orc, and human feats whenever you gain an ancestry feat.</p>",
      "traits": [
         "half-orc",
         "human",
         "orc",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Demi-orc",
            "description": "<p>Soit l’un de vos parents était un orc, soit les deux étaient des demi-orcs. Votre peau aux nuances verdâtres et d’autres signes trahissent votre ascendance orque. Vous gagnez le trait orc et @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne}. En outre, à chaque fois que vous gagnez un don ancestral, vous pouvez choisir un don parmi la liste de dons des orcs, des demi-orcs et des humains.</p>"
         }
      }
   },
   {
      "_id": "tXC5Gwn9D5x0ouJh",
      "name": "Sensate Gnome",
      "description": "<p>You see all colors as brighter, hear all sounds as richer, and especially smell all scents with incredible detail. You gain a special sense: imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine the exact location of a creature. The GM will usually double the range if you're downwind from the creature or halve the range if you're upwind.</p>\n<p>In addition, you gain a +2 circumstance bonus to Perception checks whenever you're trying to locate an undetected creature that is within the range of your scent.</p>",
      "traits": [
         "gnome"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Gnome sensitif",
            "description": "<p>Par rapport à vos congénères, vous voyez toutes les couleurs avec plus d’intensité, vous entendez les sons avec plus de finesse et vous pouvez identifier les innombrables nuances qui composent une odeur. Vous gagnez le sens spécial : odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre odorat pour déterminer l’emplacement exact d’une créature. Le MJ double généralement la portée de ce pouvoir si vous êtes sous le vent par rapport à cette créature, ou la divise par deux si c'est l'inverse.</p>\n<p>En outre, vous gagnez un bonus de circonstances de +2 à vos tests de Perception à chaque fois que vous tentez de localiser une créature non détectée qui se trouve à portée de votre odorat.</p>"
         }
      }
   },
   {
      "_id": "tarfuEXmi0E0Enfy",
      "name": "Shadow Rat",
      "description": "<p>Your ancestors lived in dark spaces underground, granting you dark fur and a vaguely unnatural mien that unnerves sapient creatures and frightens animals. You gain the trained proficiency rank in Intimidation and can use Intimidation to @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Coerce} animals. When you @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Demoralize} an animal, you don't take a penalty for not sharing a language with it. If you would automatically become trained in Intimidation (from your background or class, for example), you become trained in another skill of your choice.</p>\n<p>Animals' attitudes toward you begin one degree worse<br />than normal, usually starting at unfriendly instead of<br />indifferent for domesticated animals, and hostile instead<br />of unfriendly for wild animals.</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat de l'ombre",
            "description": "<p>Vos ancêtres ont vécu dans des endroits sombres souterrains, vous léguant votre fourrure noire et un air vaguement non-naturel qui énerve les créatures pensantes et effraie les animaux. Vous devenez qualifié en Intimidation et pouvez utiliser Intimidation pour @Compendium[pf2e.actionspf2e.tHCqgwjtQtzNqVvd]{Contraindre} les animaux. Lorsque vous @Compendium[pf2e.actionspf2e.2u915NdUyQan6uKF]{Démoralisez} un animal, vous ne subissez pas de pénalité lié à l'absence de langue commune avec lui. Si vous étiez qualifié en Intimidation du fait d'une autre source (du fait de votre historique ou de votre classe par exemple), vous êtes qualifié dans une autre compétence de votre choix.</p>\n<p>L'attitude des animaux à votre égard est d'un degré inférieur à la normale, débutant comme inamicale en général au lieu d'indifférente pour les animaux domestiqués et hostile plutôt qu'inamicale pour les animaux sauvages.</p>"
         }
      }
   },
   {
      "_id": "twayjFuXbsvyHUwy",
      "name": "Desert Rat",
      "description": "<p>You are native to arid plains and likely grew up traveling the roads. You have a leaner build than other ratfolk, with longer limbs and short fur. If you have both hands free, you can increase your Speed to 30 feet as you run on all fours. In addition, environmental heat effects are one step less extreme for you, and you can go 10 times as long as normal before you are affected by starvation or thirst. However, unless you wear protective gear or take shelter, environmental cold effects are one step more extreme for you.</p>",
      "traits": [
         "ratfolk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rat des sables",
            "description": "<p>Vous êtes natifs des plaines arides et avez vécu en voyageant sur les routes. Vous avez une constitution plus mince que les autres hommes-rats avec des membres plus longs et une fourrure plus rase. Si vous avez vos deux mains libres, vous pouvez augmenter votre Vitesse à 9 m pour courir sur vos quatre pattes. De plus les effets environnementaux liés à la châleur sont d'un degré moins extrême pour vous et vous pouvez aller 10 fois plus loin que la normale avant d'être affecté par la faim ou la soif. Quoi qu'il en soit, à moins que vous portiez des vêtements adaptés ou que vous ne soyez abrité, les effets de frois liés à l'environnement sont d'un degré plus extrême pour ce qui vous concerne.</p>"
         }
      }
   },
   {
      "_id": "uSAYmU7PO2QoOWhB",
      "name": "Emotionally Unaware",
      "description": "<p>You find it difficult to understand and express complex emotions. You take a -1 circumstance penalty to Diplomacy and Performance checks, and on Perception checks to Sense Motive.</p>",
      "traits": [
         "android"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Émotionnellement non préparé",
            "description": "<p>Vous trouvez qu'il est difficile de comprendre et d'exprimer des émotions complexes. Vous subissez une pénalité de circonstances de –1 aux tests de Diplomatie et de Représentation et aux tests de Perception pour Deviner les intentions.</p>"
         }
      }
   },
   {
      "_id": "udMXXjFirjARYr4p",
      "name": "Ant Gnoll",
      "description": "<p>You're a sharp-featured, big-eared gnoll about three feet tall. Many are skeptical that you are in fact a gnoll. Your size is Small instead of Medium. You are trained in Deception (or another skill if you were already trained in Deception). You gain a +1 circumstance bonus to Deception checks to Lie when specifically claiming innocence, to Deception DCs against Sense Motive checks to uncover such lies, and to initiative checks when you roll Deception for initiative.</p>\n<hr />\n<p><em>Note: If you are already trained in the skill provided by this feat, you need to manually select an alternative skill.</em></p>",
      "traits": [
         "gnoll",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gnoll fourmi",
            "description": "<p>Vous êtes un gnoll d'un mètre de haut, aux grandes oreilles et au visage anguleux. Beaucoup sont sceptiques sur le fait que vous êtes bien un gnoll. Votre taille est petite au lieu de moyenne. Vous êtes qualifié en Duperie (ou dans une autre compétence si vous êtes déjà qualifié en Duperie). Vous gagnez un bonus de circonstances de +1 aux tests de Duperie pour Mentir lorsque vous clamez spécifiquement votre innocence, aux DD de Duperie contre les tests pour Deviner les intentions pour découvrir de tels mensonges et aux tests d'initiative lorsque vous faites un jet de Duperie pour déterminer l'initiative.</p>\n<hr />\n<p><em>Note : Si vous êtes déjà qualifié dans la compétence lié à ce don, vous devez sélectionner manuellement une compétence alternative.</em></p>"
         }
      }
   },
   {
      "_id": "uxtcKTkD62SmrUoh",
      "name": "Shapewrought Fleshwarp",
      "description": "<p>A victim of fleshwarping, you likely bear loose flesh, bony spurs, or features of inhuman creatures sprouting from your skin. You have nevertheless turned the psychic toll of your transformation into a strength. You gain resistance to mental damage equal to half your level (minimum 1).</p>",
      "traits": [
         "fleshwarp"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Distordu forméforgé",
            "description": "<p>Une victime de distorsion de la chair, vous avez des chances de porter de la chair flasque, des éperons osseux ou des traits de créatures non humaines qui sortent de votrepeau. Vous n'avez jamais réussi à surmonter le processus psychique de votre transformation en une force. Vous obtenez une résistance aux dégâts mentaux égale à la moitié de votre niveau (minimum 1).</p>"
         }
      }
   },
   {
      "_id": "vDEfNzjLpGJU54cz",
      "name": "Quillcoat Shisk",
      "description": "<p>Your body has adapted a defensive mechanism to break off your quills in an attacker, allowing you to defend yourself against aggressive predators, though it takes a while for the quills to grow back. You gain the @Compendium[pf2e.actionspf2e.oAWNluJaMlaGysXA]{Barbed Quills} reaction.</p>",
      "traits": [
         "heritage",
         "shisk"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shisk à piquants",
            "description": "<p>Votre corps a adapté un mécanisme défensif pour briser vos piquants en cas d'attaque, ce qui vous permet de vous défendre contre les prédateurs agressifs, bien qu'il faille un certain temps pour que les piquants repoussent. Vous gagnez la réaction @Compendium[pf2e.actionspf2e.oAWNluJaMlaGysXA]{Piquants barbelés}.</p>"
         }
      }
   },
   {
      "_id": "vPhPgzpRjYDMT9Kq",
      "name": "Greater Darkvision",
      "description": "<p>You can see in darkness and dim light just as well as you can see in bright light, though your vision in darkness is in black and white. Some forms of magical darkness, such as a 4th-level @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Darkness} spell, block normal @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}. You, however, can see through even these forms of magical darkness.</p>",
      "traits": [],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Vision dans le noir supérieure",
            "description": "<p>Vous pouvez voir dans l'obscurité et dans la lumière faible juste aussi bien que dans la lumière vive, bien que votre vision dans l'obscurité soit en noir et blanc. Certaines formes d'obscurité magique tel que le sort de niveau 4 @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Obscurité} bloque la @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir}. Vous, quoi qu'il en soit, pouvez voir même au travers de ces formes d'obscurité magique.</p>"
         }
      }
   },
   {
      "_id": "vt67b8uoNEbskcBv",
      "name": "Hydration",
      "description": "<p>While you are an amphibious being equally as capable on land as in the water, your body requires you to return to aquatic environments at least once in a 24-hour period. You must submerge in water in order to rehydrate your water-acclimated skin.</p>\n<p>If you fail to do this, your skin begins to crack and your gills become painful. After the first 24 hours outside of water, you take a –1 status penalty to Fortitude saves. After 48 hours, you struggle to breathe air and begin to suffocate until returned to water.</p>\n<p>@Compendium[pf2e.feature-effects.Q5FUu7yhWPJlcXei]{Effect: Hydration}</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "changé",
            "name": "Hydratation",
            "description": "<p>Bien que vous soyez amphibie et également à l'aise sur terre que dans l'eau, votre corps nécessite que vous retourniez dans les environnements aquatiques au moins une fois par 24 heures. Vous devez vous immerger totalement dans l'eau en vue de réhydrater votre peu acclimatée à l'eau. Si vous ne parvenez pas à le faire, votre peau commence à se craqueler et vos ouïes deviennent douloureuses. Après les premières 24 heures hors de l'eau, vous subissez une pénalité de statut de –1 aux jets de Vigueur. Après 48 heures, vous luttez pour respirer de l'air et commencez à suffoquer jusqu'à ce que vous retourniez dans l'eau.</p>"
         }
      }
   },
   {
      "_id": "wGMVflH4t1UXrNn5",
      "name": "Tiefling",
      "description": "<p>You descend from fiends or bear the mark of the fiendish realms, manifesting as some unusual feature that belies your heritage, such as horns or a tail. You gain the tiefling trait, in addition to the traits from your ancestry. You also gain @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Low-Light Vision}, or you gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision} if your ancestry already has low-light vision. You can choose from tiefling feats and feats from your ancestry whenever you gain an ancestry feat.</p>",
      "traits": [
         "tiefling",
         "versatile heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Tieffelin",
            "description": "<p>Vous descendez des fiélons ou portez la marque des royaumes des fiélons, manifestant certaines particularités inhabituelles qui trahissent votre héritage, tels que des cornes ou une queue. Vous obtenez le trait tieffelin en plus des traits de votre héritage. Vous gagnez aussi @Compendium[pf2e.ancestryfeatures.DRtaqOHXTRtGRIUT]{Vision nocturne} ou vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Vision dans le noir} si votre héritage possède déjà la Vision nocturne. Vous pouvez choisir parmi les dons des tieffelins et ceux de votre héritage lorsque vous obtenez un don ancestral.</p>"
         }
      }
   },
   {
      "_id": "wHO5luJMODbDLXNi",
      "name": "Bright Fetchling",
      "description": "<p>Your body proves that shadow can’t exist without light. Perhaps your eyes glow brighter or your veins occasionally pulse with light. You emit dim light within 5 feet of you. You can activate or suppress this ability as an action, which has the concentrate trait. Additionally, you can force fragments of your shadow to glow and cast @Compendium[pf2e.spells-srd.kl2q6JvBZwed4B6v]{Dancing Lights} and @Compendium[pf2e.spells-srd.WBmvzNDfpwka3qT4]{Light} as occult innate cantrips. Cantrips are heightened to a spell level equal to half your level rounded up.</p>",
      "traits": [
         "fetchling"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Fetchelin lumineux",
            "description": "<p>Votre corps est la preuve que l'ombre ne peut exister sans lumière. Peut-être que vos yeux brillent plus fort ou que vos veines émettent à l'occasion de la lumière. Vous émettez une lumière faible dans les 1,5 m de vous. Vous pouvez activer ou supprimer cette faculté par une action qui possède le trait concentration. De plus, vous pouvez forcer des fragments de votre ombre à briller et à lancer @Compendium[pf2e.spells-srd.kl2q6JvBZwed4B6v]{Lumières dansantes} et @Compendium[pf2e.spells-srd.WBmvzNDfpwka3qT4]{Lumière} comme des tours de magie occultes innés. Les tours de magie sont intensifiés à un niveau de sort égal à la moitié de votre niveau arrondi au supérieur.</p>"
         }
      }
   },
   {
      "_id": "wNnsjird4OQe0s6p",
      "name": "Gourd Leshy",
      "description": "<p>You have a large gourd for a skull. Your knowledge comes from within your spirit, rather than a physical brain, and you have found a handier use for the space inside your head. You can store a collection of up to 1 Bulk of objects within your head. The DC of checks to @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Steal} objects from inside your head increases by 4. Additionally, if you store only one object within your head, you can draw it effortlessly into your hand as part of another action to use the object. Drawing the item grants this other action the manipulate trait.</p>",
      "traits": [
         "leshy"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Léchi calebasse",
            "description": "<p>Vous avez une grosse calebasse au lieu et place d'un crâne. Votre connaissance vient de votre spiritualité intérieure, et non de votre cerveau physique et vous avez trouvé une utilisation plus utile à l'espace intérieur de votre tête. Vous pouvez emmagasiner une collection d'objets qui vont jusqu'à un encombrement 1 à l'intérieur de votre tête. Le DD des tests pour @Compendium[pf2e.actionspf2e.RDXXE7wMrSPCLv5k]{Voler} des objets qui s'y trouvent augmente de 4. De plus, si vous emmagasinez un unique objet à l'intérieur de votre tête, vous pouvez le retirer sans effort de votre main comme partie d'une autre action pour utiliser l'objet. Retirer l'objet donne à cette autre action le trait manipulation.</p>"
         }
      }
   },
   {
      "_id": "wn4EbYk1QN3tyFhh",
      "name": "Deep Orc",
      "description": "<p>Your calloused hands and red eyes speak to a life spent in the deep darkness of mountain caverns, where you learned to battle on rocky cliffs and survive with minimal resources. You gain the @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Terrain Expertise} skill feat for underground terrain and the @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combat Climber} skill feat.</p>",
      "traits": [
         "orc"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Orc des profondeurs",
            "description": "<p>Vos mains calleuses et vos yeux rouges évoquent une vie passée dans les ténèbres profondes des cavernes des montagnes, où vous avez appris à combattre sur les falaises rocheuses et à survivre avec un minimum de ressources. Vous obtenez le don @Compendium[pf2e.feats-srd.4tTkRyOQ0VuRBac3]{Expertise du terrain} pour les souterrains et de don de compétence @Compendium[pf2e.feats-srd.09PurtIanNUPfNRq]{Combattant-grimpeur}.</p>"
         }
      }
   },
   {
      "_id": "x5S4MNQ0aqUmgHcC",
      "name": "Vicious Goloma",
      "description": "<p>The chitin on your hands forms powerful claws that allow you to defend yourself. You gain a claw unarmed attack that deals [[/r 1d6 #slashing]] slashing damage. Your claws are in the brawling group and have the agile, finesse, and unarmed traits.</p>",
      "traits": [
         "goloma",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Goloma vicieux",
            "description": "<p>La chitine sur vos mains forme des griffes puissantes qui vous permettent de vous défendre. Vous gagnez une attaque à mains nues de griffe qui inflige [[/r 1d6 #tranchants]] dégâts tranchants. Vos griffes font partie du groupe pugilat et possèdent les traits agile, finesse et à mains nues.</p>"
         }
      }
   },
   {
      "_id": "xaTTN5anLEBzWCzv",
      "name": "Windweb Grippli",
      "description": "<p>Tough webbing along your hands and toes can slow any fall. As long as you have one hand free, you take no falling damage, regardless of the distance you fall.</p>",
      "traits": [
         "grippli",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Grippli à palmes",
            "description": "<p>Des palmes résistantes le long de vos mains et de vos orteils peuvent ralentir toute chute. Tant que vous avez une main libre, vous ne subissez aucun dégât de chute, quelle que soit la distance de laquelle vous tombez.</p>"
         }
      }
   },
   {
      "_id": "xtRIYizCjLg9qe1Z",
      "name": "Wildwood Halfling",
      "description": "<p>You hail from deep in a jungle or forest, and you've learned how to use your small size to wriggle through undergrowth, vines, and other obstacles. You ignore difficult terrain from trees, foliage, and undergrowth.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Halfelin bois-sauvage",
            "description": "<p>Vous venez des profondeurs d’une jungle ou d’une forêt et avez appris à utiliser votre petite taille pour vous faufiler dans les broussailles, à travers les plantes grimpantes et pour négocier d’autres obstacles. Vous ignorez le terrain rendu difficile par les arbres, le feuillage ou les broussailles.</p>"
         }
      }
   },
   {
      "_id": "y1EmCv2cEb5hXBwx",
      "name": "Keen Eyes",
      "description": "<p>Your eyes are sharp, allowing you to make out small details about concealed or even invisible creatures that others might miss. You gain a +2 circumstance bonus when using the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to find @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} or @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} creatures within 30 feet of you. When you target an opponent that is @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} from you or hidden from you, reduce the DC of the flat check to 3 for a concealed target or 9 for a hidden one.</p>",
      "traits": [
         "halfling"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Yeux perçants",
            "description": "<p>Votre vue perçante vous permet de distinguer des détails concernant des créatures masquées ou invisibles que d’autres pourraient ne pas remarquer. Vous gagnez un bonus de circonstances de +2 quand vous utilisez l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour trouver des créatures @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachées} ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectées} dans un rayon de 9 m autour de vous. Quand vous prenez pour cible un adversaire @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} ou Caché, réduisez le DD du test nu à 3 pour une cible masquée ou à 9 pour une cible cachée.</p>"
         }
      }
   },
   {
      "_id": "yL6944LrPo2HNdEJ",
      "name": "Ancient-Blooded Dwarf",
      "description": "<p>Dwarven heroes of old could shrug off their enemies' magic, and some of that resistance manifests in you. You gain the @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Call on Ancient Blood} reaction.</p>",
      "traits": [
         "dwarf"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Nain sang-ancien",
            "description": "<p>Les héros nains de l’ancien temps étaient capables de balayer la magie de leurs ennemis du revers de la main. Vous avez hérité d’une partie de cette résistance. Vous gagnez la réaction @Compendium[pf2e.actionspf2e.8w6esW689NNbbq3i]{Appel du sang ancien}.</p>"
         }
      }
   },
   {
      "_id": "yVtcyAbLmWCIHHZi",
      "name": "Rite of Passage",
      "description": "<p>Your exoskeleton remains connected with the plants that created it. You can ignore difficult terrain and uneven ground caused by undergrowth. In addition, when you use the Acrobatics skill to Balance on narrow surfaces or uneven ground within forests, you aren’t flat-footed. When you roll a success attempting one of these Acrobatics checks, you get a critical success instead.</p>",
      "traits": [
         "conrasu",
         "heritage"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Rite de passage",
            "description": "<p>Votre exosquelette reste connecté aux plantes qui l'ont créé. Vous pouvez ignorer les terrains difficiles et les irrégularités du sol causées par les sous-bois. De plus, lorsque vous utilisez la compétence Acrobaties pour Garder l'équilibrer sur des surfaces étroites ou un sol irrégulier au sein des forêts, vous n'êtes pas Pris au dépourvu. Lorsque vous obtenez un succès en tentant l'un de ces tests d'Acrobaties, vous obtenez un succès critique à la place.</p>"
         }
      }
   },
   {
      "_id": "z4cvqtpkkAYoFpHa",
      "name": "Bloodhound Shoony",
      "description": "<p>Your ancestors were famous trackers, and you carry in your blood that same gift of the hunt.</p>\n<p>You gain a special sense: imprecise scent with a range of 30 feet. This means you can use your sense of smell to determine the location of a creature, but it remains @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden}.</p>\n<p>In addition, you gain a +2 circumstance bonus to Survival checks to @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Track} creatures that you have previously sensed with your scent.</p>",
      "traits": [
         "shoony"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Shoony limier",
            "description": "<p>Vos ancêtres étaient de fameux pisteurs et vous portez dans votre sang ce même don pour la chasse. Vous obtenez un sens spécial : odorat imprécis avec une portée de 9 m. Cela signifie que vous pouvez utiliser votre sens de l'odorat pour déterminer la localisation d'une créature, mais elle reste @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachée}. de plus, vous obtenez un bonus de circonstances de +2 aux tests de Survie faits pour @Compendium[pf2e.actionspf2e.EA5vuSgJfiHH7plD]{Pister} les créatures que vous avez préalablement senti avec votre sens de l'odorat.</p>"
         }
      }
   },
   {
      "_id": "zPhArF36ZVgLeVUU",
      "name": "Ancient Scale Azarketi",
      "description": "<p>Your lineage stems from azarketis who remain dedicated to their deep-sea roots. Divorced from land society, you’re a foreigner to any world above a thousand fathoms deep. You gain @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{Darkvision}.</p>\n<p>Your body is dotted with phosphorescent spots that emit a guiding light and help you communicate. The spots - located primarily on your face, arms, and hands - illuminate a 10-foot radius around you with dim light. You can activate, deactivate, or change the arrangement of lights as an action, which has the concentration trait.</p>",
      "traits": [
         "azarketi"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Azarketi écaille antique",
            "description": "<p>Votre lignage remonte aux azarketis qui sont restés accrochés à leurs racines de l'océan profond. Divorcé de la société terrienne, vous êtes étranger à tous les mondes qui se trouvent au-dessus d'un millier de brasses de profondeur. Vous obtenez @Compendium[pf2e.ancestryfeatures.HHVQDp61ehcpdiU8]{vision dans le noir}.</p>\n<p>Votre corps est doté de points phosphorescents qui émettent une lumière qui vous guide et vous aide à communiquer. Les points lumineux — localisés principalement sur votre visage, vos bras et vos mains — émettent de la lumière faible dans un rayon de 3 m autour de vous. Vous pouvez activer, désactiver ou change l'arrangement des lumières par une action qui a le trait concentration.</p>"
         }
      }
   },
   {
      "_id": "zVf0Hlp5xG0Q7kmc",
      "name": "Skilled Heritage",
      "description": "<p>Your ingenuity allows you to train in a wide variety of skills. You become trained in one skill of your choice. At 5th level, you become an expert in the chosen skill.</p>",
      "traits": [
         "human"
      ],
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Héritage talentueux",
            "description": "<p>Votre sagacité vous permet d’être formé à de nombreuses compétences. Vous devenez qualifié dans une compétence de votre choix. Au niveau 5, vous atteignez le rang de maîtrise expert dans cette compétence.</p>"
         }
      }
   },
   {
      "_id": "zcO93E8gAW1tDYKk",
      "name": "Draxie",
      "description": "<p>You are kin to faerie dragons, tracing your heritage back to the death of the mightiest faerie dragon in the First World. You gain touch telepathy, allowing you to communicate silently and purely mentally with any creature you’re touching, as long as you share a language.</p>",
      "traits": [
         "sprite"
      ],
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Draxie",
            "description": "<p>Vous êtes affiliée au dragons féériques, remontant votre héritage à la mort du plus puissant dragon féérique du Premier Monde. Vous obtenez une télépathie de contact, vous permettant de communiquer silencieusement et seulement mentalement avec toute créature que vous touchez tant que vous partagez une langue commune.</p>"
         }
      }
   }
]