[
   {
      "_id": "0B39GdScyZMPWalX",
      "name": "Power Attack",
      "description": "<p><strong>Frequency</strong> once per round</p>\n<p><strong>Effect</strong> The monster makes a melee Strike. This counts as two attacks when calculating the monster's multiple attack penalty. If this Strike hits, the monster deals an extra die of weapon damage.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Attaque en puissance",
            "description": "<p><strong>Fréquence</strong> une fois par round</p>\n<p><strong>Effet</strong> Le monstre effectue une Frappe au corps-à-corps. Cela compte comme deux attaques lorsque vous calculez la Pénalité d'attaque multiple du monstre. Si la Frappe touche, le monstre inflige un dé d'arme supplémentaire.</p>"
         }
      }
   },
   {
      "_id": "1r7WAEsYIPvEpoRM",
      "name": "Faith Bound",
      "description": "<p>A divine warden can’t attack a creature that openly wears or displays the religious symbol of the divine warden’s patron deity unless that creature uses a hostile action against the divine warden first. If the divine warden is intelligent, it can also attack a creature it believes isn’t faithful to its deity or who wears the religious symbol as a ruse (typically after succeeding at a Perception check to Sense Motive).</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Lié à la Foi",
            "description": "<p>Un gardien divin ne peut pas attaquer une créature qui porte ou affiche ouvertement le symbole religieux de sa divinité protectrice, à moins que cette créature n'utilise d'abord une action hostile contre le gardien divin. Si le gardien divin est intelligent, il peut également attaquer une créature dont il pense qu'elle n'est pas fidèle à sa divinité ou qu'elle porte le symbole religieux comme une ruse (généralement après avoir réussi un test de Perception pour Deviner les intentions).</p>"
         }
      }
   },
   {
      "_id": "2YRDYVnC1eljaXKK",
      "name": "At-Will Spells",
      "description": "<p>The monster can cast its at-will spells any number of times without using up spell slots.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Sorts à volonté",
            "description": "<p>Le monstre peut lancer ses sorts à volonté autant de fois qu’il le souhaite sans utiliser d’emplacement de sort</p>"
         }
      }
   },
   {
      "_id": "3JOi2cMcGhT3eze1",
      "name": "Rend",
      "description": "<p>A Rend entry lists a Strike the monster has.</p>\n<p><strong>Requirements</strong> The monster hit the same enemy with two consecutive Strikes of the listed type in the same round.</p>\n<p><strong>Effect</strong> The monster automatically deals that Strike's damage again to the enemy.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Éventration",
            "description": "<p>L’entrée Éventration indique une Frappe que le monstre peut faire.</p>\n<p><strong>Conditions</strong> Au cours d’un round, le monstre réussit deux Frappes consécutives du type indiqué contre le même ennemi.</p> \n<p>Effet</strong> Le monstre inflige une nouvelle fois automatiquement les dégâts de cette Frappe à cet ennemi.</p>"
         }
      }
   },
   {
      "_id": "4Ho2xMPEC05aSxzr",
      "name": "Greater Darkvision",
      "description": "<p>A creature with greater darkvision can see perfectly well in areas of darkness and dim light, though such vision is in black and white only. Some forms of magical darkness, such as a 4th-level @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Darkness} spell, block normal @Compendium[pf2e.bestiary-ability-glossary-srd.qCCLZhnp2HhP3Ex6]{Darkvision}. A creature with greater darkvision, however, can see through even these forms of magical darkness.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Vision dans le noir supérieure",
            "description": "<p>Une créature possédant vision dans le noir supérieure peut voir parfaitement dans des zones d'obscurité et de lumière faible, bien qu'une telle vision soit seulement en noir et blanc. Certaines formes d'obscurité magique, tel qu'un sort d'@Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Obscurité} au niveau 4, bloquent la @Compendium[pf2e.bestiary-ability-glossary-srd.qCCLZhnp2HhP3Ex6]{Vision dans le noir}. Une créature avec Vision dans le noir supérieure, quoi qu'il en soit, peuvent voir même au travers de ces formes d'obscurité magique.</p>"
         }
      }
   },
   {
      "_id": "52CdldlWMiVTZk1F",
      "name": "Coven",
      "description": "<p>This monster can form a coven with two or more other creatures who also have the coven ability. This involves performing an 8-hour ceremony with all prospective coven members. After the coven is formed, each of its members gains elite adjustments, adjusting their levels accordingly. Coven members can sense other members' locations and conditions by spending a single action, which has the concentrate trait, and can sense what another coven member is sensing as a two-action activity, which has the concentrate trait as well.</p>\n<p>Covens also grant spells and rituals to their members, but these can be cast only in cooperation between three coven members who are all within 30 feet of one another. A coven member can contribute to a coven spell with a single-action spellcasting activity that has a single verbal component. If two coven members have contributed these actions within the last round, a third member can cast a coven spell on her turn by spending the normal spellcasting actions. A coven can cast its coven spells an unlimited number of times but can cast only one coven spell each round. All covens grant the 8th-level @Compendium[pf2e.spells-srd.dN8QBNuTiaBHCKUe]{Baleful Polymorph} spell and all the following spells, which the coven can cast at any level up to 5th: @Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augury}, @Compendium[pf2e.spells-srd.vLA0q0WOK2YPuJs6]{Charm}, @Compendium[pf2e.spells-srd.HXhWYJviWalN5tQ2]{Clairaudience}, @Compendium[pf2e.spells-srd.zvKWclOZ7A53DObE]{Clairvoyance}, @Compendium[pf2e.spells-srd.yM3KTTSAIHhyuP14]{Dream Message}, @Compendium[pf2e.spells-srd.i35dpZFI7jZcRoBo]{Illusory Disguise}, @Compendium[pf2e.spells-srd.Ucf8eynbZMfUucjE]{Illusory Scene}, @Compendium[pf2e.spells-srd.Ek5XI0aEdZhBgm21]{Prying Eye}, and @Compendium[pf2e.spells-srd.FM3SmEW8N1FCRjqt]{Talking Corpse}. Individual creatures with the coven ability also grant additional spells to any coven they join. A coven can also cast the @Compendium[pf2e.spells-srd.XkDCzMIyc0YOjw05]{Control Weather} ritual, with a DC of 23 instead of the standard DC.</p>\n<p>If a coven member leaving the coven or the death of a coven member brings the coven below three members, the remaining members keep their elite adjustments for 24 hours, but without enough members to contribute the necessary actions, they can't cast coven spells.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Cercle",
            "description": "<p>Ce monstre peut former un cercle avec un minimum de deux autres créatures qui possèdent également le pouvoir cercle. Ils doivent pour cela accomplir une cérémonie de 8 heures en compagnie de tous les futurs membres du cercle. Après la formation du cercle, chacun de ses membres bénéficie d’ajustements d’élite et ajuste son niveau conséquence.</p>\n<p>Les membres d’un cercle peuvent savoir où se trouvent les autres membres et dans quel état ils se trouvent en dépensant une action unique qui possède le trait concentration. Ils peuvent également ressentir les mêmes choses qu’un autre membre du cercle par une activité en deux actions qui possède le trait concentration.</p>\n<p>Les cercles font également bénéficier de sorts et de rituels leurs membres mais, pour être lancés, ceux-ci nécessitent la participation de trois membres du cercle qui ne se trouvent pas à plus de 9 m les uns des autres. Le membre d’un cercle peut contribuer à un sort de cercle grâce à une action unique d’incantation utilisant un unique composant verbal. Si deux membres d’un cercle ont contribué à ces actions au cours du dernier round, un troisième membre peut alors lancer un sort de cercle lors de son tour en accomplissant les actions d’incantation normales. Un cercle peut lancer ses sorts de cercle autant de fois qu’il le souhaite, mais il ne peut lancer qu’un seul sort de cercle par round.</p>\n<p>Tous les cercles confèrent à leurs membres le sort de niveau 8 @Compendium[pf2e.spells-srd.dN8QBNuTiaBHCKUe]{Métamorphose funeste} ainsi que tous les sorts suivants, qu’un cercle peut lancer à tous les niveaux jusqu’au niveau 5 : @Compendium[pf2e.spells-srd.41TZEjhO6D1nWw2X]{Augure}, @Compendium[pf2e.spells-srd.FM3SmEW8N1FCRjqt]{Cadavre loquace}, @Compendium[pf2e.spells-srd.vLA0q0WOK2YPuJs6]{Charme}, @Compendium[pf2e.spells-srd.HXhWYJviWalN5tQ2]{Clairaudience}, @Compendium[pf2e.spells-srd.zvKWclOZ7A53DObE]{Clairvoyance}, @Compendium[pf2e.spells-srd.i35dpZFI7jZcRoBo]{Déguisement illusoire}, @Compendium[pf2e.spells-srd.yM3KTTSAIHhyuP14]{Message onirique}, @Compendium[pf2e.spells-srd.Ek5XI0aEdZhBgm21]{Œil indiscret} et @Compendium[pf2e.spells-srd.Ucf8eynbZMfUucjE]{Scène illusoire}. Les créatures qui possèdent le pouvoir cercle confèrent également des sorts supplémentaires à tous les cercles qu’elles rejoignent. Un cercle peut également accomplir le rituel @Compendium[pf2e.spells-srd.XkDCzMIyc0YOjw05]{contrôle du climat} avec un DD de 23 au lieu du DD normal.</p> \n<p>Si le départ ou la mort d’un membre du cercle en réduit le nombre à moins de trois membres, les membres restants conservent leurs ajustements d’élite pendant 24 heures mais, sans assez de membres pour contribuer aux actions requises, ils ne peuvent plus lancer de sorts de cercle.</p>"
         }
      }
   },
   {
      "_id": "6l7e7CHQLESlI57U",
      "name": "Improved Push",
      "description": "<p>The monster can use @Compendium[pf2e.bestiary-ability-glossary-srd.t6cx9FOODmeZQNYl]{Push} as a free action triggered by a hit with its initial attack.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Bousculade améliorée",
            "description": "<p>. Le monstre peut utiliser @Compendium[pf2e.bestiary-ability-glossary-srd.t6cx9FOODmeZQNYl]{Bousculade} comme une action libre déclenchée par la réussite de son attaque initiale.</p>"
         }
      }
   },
   {
      "_id": "9qV49KjZujZnSp6w",
      "name": "All-Around Vision",
      "description": "<p>This monster can see in all directions simultaneously, and therefore can't be flanked.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Vision à 360°",
            "description": "<p>Ce monstre peut voir simultanément dans toutes les directions et il ne peut donc pas être pris en tenaille.</p>"
         }
      }
   },
   {
      "_id": "AWvNPE4U0kEJSL1T",
      "name": "Sneak Attack",
      "description": "<p>When the monster Strikes a creature that has the @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} condition with an agile or finesse melee weapon, an agile or finesse unarmed attack, or a ranged weapon attack, it also deals the listed precision damage. For a ranged attack with a thrown weapon, that weapon must also be an agile or finesse weapon.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Attaque sournoise",
            "description": "<p>Quand le monstre Frappe une créature qui se trouve dans l’état @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{pris au dépourvu} avec une arme de corps à corps agile ou de finesse, avec une attaque à mains nues agile ou de finesse ou avec une attaque d’arme à distance, il lui inflige également la quantité de dégâts de précision indiquée. Pour une attaque à distance avec une arme de jet, cette arme doit également posséder le trait agile ou finesse.</p>"
         }
      }
   },
   {
      "_id": "BCLvAx4Pz4MLa2pu",
      "name": "Knockdown",
      "description": "<p><strong>Requirements</strong> The monster's last action was a success with a Strike that lists Knockdown in its damage entry.</p>\n<p><strong>Effect</strong> The monster knocks the target @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Renversement",
            "description": "<p><strong>Conditions</strong> La dernière action du monstre était une Frappe réussie possédant le trait Renversement dans l’entrée des dégâts.</p>\n<p><strong>Effet</strong> Le monstre renverse la cible @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}.</p>"
         }
      }
   },
   {
      "_id": "DWG2SKI0XexURcnV",
      "name": "Divine Destruction",
      "description": "<p>When the divine warden is reduced to 0 HP, it erupts with divine energy in a 30-foot emanation, dealing 1d6 damage per level. This damage is either positive or negative, determined by the patron deity’s divine font (chosen at the divine warden’s creation if the deity offers a choice), and this ability gains the corresponding trait. Each creature in the area must attempt a Will save with the following outcomes.</p>\n<hr />\n<p><strong>Critical Success</strong> The creature takes half damage.</p>\n<p><strong>Success</strong> The creature takes full damage.</p>\n<p><strong>Failure</strong> The creature takes full damage and becomes temporarily cursed by the patron deity. The creature becomes @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 1} and @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 1} for 1 day; this is a curse effect that uses the Will save DC as the counteract DC.</p>\n<p><strong>Critical Failure</strong> As failure, except the creature becomes @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Enfeebled 2} and @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupefied 2}.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Destruction divine",
            "description": "<p>Lorsque le gardien divin est réduit à 0 PV, il fait éruption d'énergie divine dans une émanation de 9 m, infligeant 1d6 points de dégâts par niveau. Ces dégâts sont positifs ou négatifs, déterminés par la source divine de sa divinité  (choisie à la création du gardien divin si la divinité offre un choix) et cette capacité gagne le trait correspondant. Chaque créature dans la zone doit tenter un test de Volonté avec les résultats suivants : </p>\n<hr />\n<p><strong>Succès critique</strong> La créature subit la moitié des dégâts.</p>\n<p><strong>Succès</strong> La créature subit la totalité des dégâts.</p>\n<p><strong>Échec</strong> La créature subit tous les dégâts et est temporairement maudite par la divinité protectrice. La créature devient @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Affaiblie 1} et @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupéfiée 1} pendant 1 jour ; il s'agit d'un effet de malédiction qui utilise le DD de Volonté comme DD de contre.</p>\n<p><strong>Échec critique</strong> Comme en cas d'échec, sauf que la créature devient @Compendium[pf2e.conditionitems.MIRkyAjyBeXivMa7]{Affaiblie 2} et @Compendium[pf2e.conditionitems.e1XGnhKNSQIm5IXg]{Stupéfiée 2}.</p>"
         }
      }
   },
   {
      "_id": "HBrBrUzjfvj2gDXB",
      "name": "Aquatic Ambush",
      "description": "<p><strong>Requirements</strong> The monster is hiding in water and a creature that hasn't detected it is within the listed number of feet.</p>\n<p><strong>Effect</strong> The monster moves up to its swim Speed + 10 feet toward the triggering creature, traveling on water and on land. Once the creature is in reach, the monster makes a Strike against it. The creature is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} against this Strike.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Embuscade aquatique",
            "description": "<p><strong>Conditions</strong> Le monstre se cache sous l’eau et une créature qui ne l’a pas détecté se situe dans le rayon indiqué en mètres.</p>\n<p><strong>Effet</strong> Le monstre se déplace dans l’eau et sur terre d’une distance maximum égale à sa Vitesse de nage + 3 m en direction de la créature déclencheuse. Le monstre Frappe la créature une fois qu’elle se trouve à portée. La créature est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} par cette Frappe.</p>"
         }
      }
   },
   {
      "_id": "Hrevxi3glTGgxzY6",
      "name": "Goblin Scuttle",
      "description": "<p><strong>Trigger</strong> A goblin ally ends a move action adjacent to the warrior.</p>\n<p><strong>Effect</strong> The goblin warrior @Compendium[pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Steps}.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Carapate gobeline",
            "description": "<p><strong>Déclencheur</strong> Un allié gobelin termine une action de déplacement adjacent au combattant.</p>\n<hr />\n<p><strong>Effet</strong> Le combattant gobelin @Compendium[pf2e.actionspf2e.UHpkTuCtyaPqiCAB]{Fait un pas}.</p>"
         }
      }
   },
   {
      "_id": "I0HYG0ctCLP5JRsW",
      "name": "Light Blindness",
      "description": "<p>When first exposed to bright light, the monster is @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blinded} until the end of its next turn. After this exposure, light doesn't blind the monster again until after it spends 1 hour in darkness. However, as long as the monster is in an area of bright light, it's @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Dazzled}.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Aveuglé par la lumière",
            "description": "<p> Quand il se trouve exposé à une lumière vive, le monstre est @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Aveuglé} jusqu’à la fin de son prochain tour. Après cette exposition initiale, la lumière n’aveugle plus le monstre tant qu’il n’a pas passé 1 h dans les ténèbres. Néanmoins, le monstre se trouve dans l’état @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Ébloui} tant qu’il reste dans une zone de lumière vive.</p>"
         }
      }
   },
   {
      "_id": "IQtb58p4EaeUzTN1",
      "name": "Retributive Strike",
      "description": "<p><strong>Trigger</strong> An enemy damages the monster's ally, and both are within 15 feet of the monster.</p>\n<p><strong>Effect</strong> The ally gains resistance to all damage against the triggering damage equal to 2 + the monster's level. If the foe is within reach, the monster makes a melee Strike against it.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Frappe punitive",
            "description": "<p><strong>Déclencheur</strong> Un ennemi blesse un allié du monstre et les deux créatures se trouvent dans un rayon de 4,5 m autour du monstre.</p>\n<p><strong>Effet</strong> L’allié gagne une résistance à tous les dégâts égale à 2 + le niveau du monstre contre les dégâts déclencheurs. Le monstre porte une Frappe au corps-à-corps àl’ennemi si celui-ci se trouve à sa portée.</p>"
         }
      }
   },
   {
      "_id": "JcaIJLGGmst79f1Y",
      "name": "Thoughtsense",
      "description": "<p>Thoughtsense allows a monster to sense all non-mindless creatures at the listed range.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Perception des pensées",
            "description": "<p>La Perception des pensées permet à un monstre de sentir toutes les créatures qui ne sont pas dénuées d'intelligence dans la portée indiquée.</p>"
         }
      }
   },
   {
      "_id": "LbnsT8yXchHMQT3t",
      "name": "Improved Knockdown",
      "description": "<p>The monster can use @Compendium[pf2e.bestiary-ability-glossary-srd.BCLvAx4Pz4MLa2pu]{Knockdown} as a free action triggered by a hit with its initial attack.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Renversement amélioré",
            "description": "<p>Le monstre peut utiliser @Compendium[pf2e.bestiary-ability-glossary-srd.BCLvAx4Pz4MLa2pu]{Renversement} comme une action libre déclenchée par la réussite de son attaque initiale.</p>"
         }
      }
   },
   {
      "_id": "Lc3HEuUklab7IMy3",
      "name": "Instrument of Faith",
      "description": "<p>The divine warden is a beacon for its deity’s faith. A cleric of the divine warden’s patron deity can channel a @Compendium[pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Heal} spell through a divine warden they can see within 60 feet. The cleric determines any targets or area for the spell as if they were standing in the divine warden’s space.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Instrument de la Foi",
            "description": "<p>Le gardien divin est un phare pour la foi de sa divinité. Un prêtre de la divinité protectrice du gardien divin peut canaliser un sort de @Compendium[pf2e.spells-srd.rfZpqmj0AIIdkVIs]{Guérison} à travers un gardien divin qu'il peut voir dans un rayon de 18 mètres. Le prêtre détermine la cible ou la zone pour le sort comme s'il se tenait dans la case du gardien divin.</p>"
         }
      }
   },
   {
      "_id": "N1kstYbHScxgUQtN",
      "name": "Ferocity",
      "description": "<p><strong>Trigger</strong> The monster is reduced to 0 HP.</p>\n<p><strong>Effect</strong> The monster avoids being knocked out and remains at 1 HP, but its @Compendium[pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Wounded} value increases by 1. When it is Wounded 3, it can no longer use this ability</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Férocité",
            "description": "<p><strong>Déclencheur</strong> Le monstre est réduit à 0 PV.</p>\n<p><strong>Effet</strong> Le monstre n’est pas assommé et conserve 1 PV, mais l'intensité de son état @Compendium[pf2e.conditionspf2e.Yl48xTdMh3aeQYL2]{Blessé} augmente de 1. Il ne peut plus faire appel à ce pouvoir à partir de l’état Blessé 3.</p>"
         }
      }
   },
   {
      "_id": "OmV6E3aELvq9CkK1",
      "name": "Greater Constrict",
      "description": "<p>The monster deals the listed amount of damage to any number of creatures @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} or @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained} by it. Each of those creatures can attempt a basic Fortitude save with the listed DC. A creature that fails this save falls @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}, and a creature that succeeds is then temporarily immune to falling unconscious from Greater Constrict for 1 minute.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Constriction supérieure",
            "description": "<p>Le monstre inflige la quantité de dégâts indiquée à toutes les créatures qu’il a @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agrippées/Empoignées} ou @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravées}. Chacune d’entre elles peut faire un jet de Vigueur basique avec le DD indiqué. Si une créature échoue à son jet de sauvegarde, elle est @Compendium[pf2e.conditionspf2e.fBnFDH2MTzgFijKf]{Inconsciente}. Si elle réussit, elle est temporairement immunisée contre l’état inconscient causé par la Constriction supérieure pendant 1 minute.</p>"
         }
      }
   },
   {
      "_id": "OvqohW9YuahnFaiX",
      "name": "Form Up",
      "description": "<p>The troop chooses one of the squares it currently occupies and redistributes its squares to any configuration in which all squares are contiguous and within 15 feet of the chosen square. The troop can’t share its space with other creatures.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Se reformer",
            "description": "<p>La troupe choisit une des cases qu'elle occupe actuellement et redistribue ses cases dans n'importe quelle configuration dans laquelle toutes les cases sont contiguës et dans les 4,5 m de la case choisie. La troupe ne peut partager sa case avec d'autres créatures.</p>"
         }
      }
   },
   {
      "_id": "RJbI07QSiYp0SF9A",
      "name": "Troop Defenses",
      "description": "<p>Troops are composed of many individuals, and over the course of enough attacks and downed comrades, troops shrink in size. Most troops start with 16 squares (4 by 4), and their Hit Points have two listed thresholds, typically the first is at 2/3 their maximum Hit Points and the second is at 1/3 their maximum Hit Points. Once the troop drops below the first threshold, it loses 4 squares, leaving 12 squares remaining, and the first threshold becomes the troop’s new maximum Hit Points. Once the troop falls below the second threshold, it loses another 4 squares, leaving 8 squares remaining, and the second threshold becomes the troop’s new maximum Hit Points. In order to restore its size and maximum Hit Points, a troop needs to spend downtime to use long-term treatment on casualties or recruit new members to replace the fallen. At 0 Hit Points, the troop is reduced down to 4 squares, which is too few to sustain the troop, so it disperses entirely, with the few remaining members surrendering, fleeing, or easily dispatched, depending on their nature.</p>\n<p>A damaging single-target effect, such as a Strike, can’t force a troop to pass through more than one threshold at once. For instance, if a troop had 60 Hit Points, with thresholds at 40 and 20, a Strike for 50 damage would leave the troop at 21 Hit Points, just above the second threshold. A damaging area effect or multi-target effect can cross multiple thresholds at once and could potentially destroy the entire troop in one shot.</p>\n<p>Non-damaging effects with an area or that target all creatures in a certain proximity affect a troop normally if they affect the entire area occupied by the troop. If an effect has a smaller area or numbers of targets, it typically has no effect on the troop. However, if the effect can target at least four creatures or cover at least four squares in the troop, and if it would prevent its targets from acting, cause them to flee, or otherwise make them unable to function as part of the troop for a round or more, the troop loses loses a number of Hit Points equal to the amount required to bring it to the next threshold, removing 4 squares. If an effect would both deal damage and automatically cross a threshold due to incapacitating some of the creatures in the troop, apply the damage first. If the damage wasn’t enough to cross a threshold on its own, then reduce the Hit Points to cross the threshold for the incapacitating effect.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Défenses des troupes",
            "description": "<p>Les troupes sont composées de nombreux individus et, au fil des attaques et des camarades abattus, la taille des troupes diminue.</p>\n<p>La plupart des troupes commencent avec 16 cases (4 par 4), et leurs points de vie ont deux seuils répertoriés, généralement le premier est à 2/3 de leurs points de vie maximum et le second est à 1/3 de leurs points de vie maximum. Lorsque la troupe passe sous le premier seuil, elle perd 4 cases, ce qui lui laisse 12 cases, et le premier seuil devient le nouveau maximum de points de vie de la troupe. Lorsque la troupe passe sous le second seuil, elle perd à nouveau 4 cases, ce qui lui laisse 8 cases et le second seuil devient le nouveau maximum de points de vie de la troupe. Pour retrouver sa taille et son nombre maximal de points de vie, une troupe doit consacrer un temps d'arrêt à l'application d'un traitement à long terme aux blessés ou au recrutement de nouveaux membres pour remplacer ceux qui sont tombés. À 0 point de vie, la troupe est réduite à 4 cases, ce qui est trop peu pour la soutenir, elle se disperse donc entièrement, les quelques membres restants se rendant, s'enfuyant ou étant facilement éliminés, selon leur nature.</p>\n<p>Un effet de dégâts qui ne s'applique qu'à une unique cible, telle qu'une Frappe, ne peut pas forcer une troupe à franchir plus d'un seuil à la fois. Par exemple, si une troupe a 60 points de vie, avec des seuils à 40 et 20, une Frappe infligeant 50 points de vie la laisserait à 21 points de vie, juste au-dessus du deuxième seuil. Un effet de dégâts qui s'applique à une zone ou à plusieurs cibles peut franchir plusieurs seuils à la fois et potentiellement détruire toute la troupe d'un seul coup.</p>\n<p>Les effets qui n'infligent pas de dégâts ayant une zone ou qui ciblent toutes les créatures à proximité affectent une troupe normalement s'ils affectent la totalité de la zone occupée par la troupe. Si un effet possède une zone ou un nombre de cibles plus restreint, il n'a généralement aucun effet sur la troupe. Toutefois, si l'effet peut cibler au moins quatre créatures ou couvrir au moins quatre cases de la troupe et s'il est susceptible d'empêcher ses cibles d'agir, de les faire fuir ou de les rendre autrement incapables de fonctionner en tant que membres de la troupe pendant un round ou plus, la troupe perd un nombre de points de vie égal à la quantité requise pour la faire passer au seuil suivant, en retirant 4 cases. Si un effet doit à la fois infliger des dégâts et franchir automatiquement un seuil en raison de l'incapacité de certaines créatures de la troupe, appliquez d'abord les dégâts. Si les dégâts ne sont pas suffisants à eux seuls pour franchir un seuil, réduisez alors les points de vie pour franchir le seuil de l'effet de mise hors de combat.</p>"
         }
      }
   },
   {
      "_id": "TTCw5NusiSSkJU1x",
      "name": "Negative Healing",
      "description": "<p>A creature with negative healing draws health from negative energy rather than positive energy. It is damaged by positive damage and is not healed by positive healing effects. It does not take negative damage, and it is healed by negative effects that heal undead.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Soins négatifs",
            "description": "<p>Une créature avec soins négatifs tire sa santé de l'énergie négative plutôt que de l'énergie positive. Elle est endommagée par l'énergie positive et n'est pas soignée par les effets positifs. Elle ne subit pas de dégâts négatifs et est soignée par les effets négatifs qui soignent les morts-vivants.</p>"
         }
      }
   },
   {
      "_id": "Tkd8sH4pwFIPzqTr",
      "name": "Grab",
      "description": "<p><strong>Requirements</strong> The monster's last action was a success with a Strike that lists Grab in its damage entry, or it has a creature grabbed using this action.</p>\n<p><strong>Effect</strong> The monster automatically Grabs the target until the end of the monster's next turn. The creature is @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} by whichever body part the monster attacked with, and that body part can't be used to Strike creatures until the grab is ended. Using Grab extends the duration of the monster's Grab until the end of its next turn for all creatures grabbed by it. A grabbed creature can use the @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escape} action to get out of the grab, and the Grab ends for a grabbed creatures if the monster moves away from it.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Empoignade/agrippement",
            "description": "<p><strong>Conditions </strong>La dernière action du monstre était une Frappe réussie avec le trait Empoignade dans l’entrée des dégâts ou il a déjà empoigné ou agrippé une créature grâce à cette action.</p>\n<p><strong>Effet</strong> Jusqu’à la fin de son prochain tour, le monstre Empoigne/Agrippe automatiquement la cible. La créature est @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Empoignée/Agrippée} par la partie du corps que le monstre a utilisé pour porter son attaque et il ne peut pas utiliser celle-ci pour Frapper tant qu’il s’en sert pour empoigner/agripper sa cible. Le monstre peut réutiliser Empoignade/Agrippement pour étendre sa durée et maintenir ainsi toutes les créatures Empoignées/Agrippées jusqu’à la fin de son prochain tour.</p>\n<p>Une créature Empoignée/Agrippée peut utiliser l’action @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{S’échapper} pour se libérer de l’Empoignade/agrippement. Celle-ci prend également fin si le monstre s’éloigne des créatures qu’il Empoigne/Agrippe.</p>"
         }
      }
   },
   {
      "_id": "UNah0bxXxkcZjxO3",
      "name": "Trample",
      "description": "<p>The monster Strides up to double its Speed and can move through the spaces of creatures of the listed size, Trampling each creature whose space it enters. The monster can attempt to Trample the same creature only once in a single use of Trample. The monster deals the damage of the listed Strike, but trampled creatures can attempt a basic Reflex save at the listed DC (no damage on a critical success, half damage on a success, double damage on a critical failure).</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Piétinement",
            "description": "<p>Le monstre Marche rapidement sur une distance maximale égale au double de sa Vitesse et peut traverser les cases de créatures de la taille indiquée. Il Piétine alors chaque créature dans la case de laquelle il pénètre. Le monstre ne peut tenter de Piétiner une créature qu’une seule fois par utilisation de l’action Piétinement. Le monstre inflige les dégâts de la Frappe indiquée. Les créatures piétinées peuvent alors faire un jet de Réflexes basique avec le DD indiqué (aucun dégât sur un succès critique, la moitié des dégâts sur un succès, le double des dégâts sur un échec critique).</p>"
         }
      }
   },
   {
      "_id": "UzITQk56510jg5hS",
      "name": "Wind Up",
      "description": "<p>For a clockwork to act, it must be wound with a unique key by another creature. This takes 1 minute. Once wound, it remains operational for the listed amount of time, usually 24 hours, after which time it becomes unaware of its surroundings and can’t act until it’s wound again. Some clockworks’ abilities require them to spend some of their remaining operational time. They can’t spend more than they have and shut down immediately once they have 0 time remaining. If it’s unclear when a clockwork was last wound, most clockwork keepers wind all their clockworks at a set time, typically 8 a.m.</p>\n<p>A clockwork that lists standby in its wind-up entry can enter standby mode as a 3-action activity. Its operational time doesn’t decrease in standby, but it can sense its surroundings (with a –2 penalty to Perception). It can’t act, with one exception: when it perceives a creature, it can exit standby as a reaction (rolling initiative if appropriate).</p>\n<p>A creature can attempt to Disable a Device to wind a clockwork down (with a DC listed in the wind-up entry). For each success, the clockwork loses 1 hour of operational time. This can be done even if the clockwork is in standby mode.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Remonter",
            "description": "<p>Pour qu'un mécanisme d'horlogerie puisse agir, il doit être remonté avec une clé unique par une autre créature. Cela prend 1 minute. Une fois remonté, il reste opérationnel pendant la durée indiquée, généralement 24 heures, après quoi il devient inconscient de son environnement et ne peut plus agir jusqu'à ce qu'il soit remonté. Certaines capacités des mécanismes d'horlogerie exigent qu'elles dépensent une partie de leur temps de fonctionnement restant. Ils ne peuvent pas en dépenser plus qu'ils n'en ont et s'arrêtent immédiatement lorsqu'il ne leur reste plus de temps. Si l'on ne sait pas exactement quand un mécanisme d'horlogerie a été remonté pour la dernière fois, la plupart des gardiens de mécanismes d'horlogerie remontent tous leurs mécanismes d'horlogerie à une heure fixe, généralement 8 heures du matin.</p>\n<p>Un mécanisme d'horlogerie dont l'entrée de remontage indique \"veille\" peut passer en mode veille par une activité à 3 actions. Son temps de fonctionnement ne diminue pas en mode veille et elle peut néanmoins sentir son environnement (avec une pénalité de -2 à la Perception). Elle ne peut pas agir, à une exception près : lorsqu'elle perçoit une créature, elle peut sortir du mode veille par réaction (en faisant un jet d'initiative, si c'est approprié).</p>\n<p>Une créature peut tenter de Désamorcer un dispositif d'horlogerie (avec un DD indiqué dans l'entrée de remontage). Pour chaque réussite, le mécanisme d'horlogerie perd 1 heure de temps opérationnel. Cela peut être fait même si le rouage de l'horloge est en mode veille.</p>"
         }
      }
   },
   {
      "_id": "VdSMQ6yRZ3YXNXHL",
      "name": "Wavesense",
      "description": "<p>This sense allows a monster to feel vibrations caused by movement through a liquid. It's an imprecise sense with a limited range (listed in the ability). Wavesense functions only if monster and the subject are in the same body of liquid, and only if the subject is moving through the liquid.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Perception des ondes",
            "description": "<p>Ce sens permet à un monstre de ressentir les vibrations causées par un déplacement à travers un liquide. Il s’agit d’un sens imprécis avec une portée limitée (indiquée dans le descriptif du pouvoir). La perception des ondes ne fonctionne que si le monstre et le sujet se trouvent dans la même étendue de liquide et seulement si le sujet se déplace à travers ce liquide</p>"
         }
      }
   },
   {
      "_id": "Z025dWgZtawbuRLI",
      "name": "Disease",
      "description": "<p>When a creature is exposed to a monster's disease, it attempts a Fortitude save or succumbs to the disease. The level of a disease is the level of the monster inflicting the disease. The disease follows the rules for afflictions.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Maladie",
            "description": "<p>Quand une créature est exposée à la maladie d’un monstre, elle doit réussir un jet de Vigueur pour éviter de succomber à ce mal. Le niveau de la maladie est le même que celui du monstre qui la transmet. Les maladies suivent les règles des afflictions.</p>"
         }
      }
   },
   {
      "_id": "a0tx6exmB9v9CUsj",
      "name": "Throw Rock",
      "description": "<p>The monster picks up a rock within reach or retrieves a stowed rock and throws it, making a ranged Strike.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Projection de rochers",
            "description": "<p>Le monstre ramasse un rocher qui se trouve à portée ou qu’il avait mis de côté et le lance en faisant une Frappe à distance.</p>"
         }
      }
   },
   {
      "_id": "baA0nSMhQyFyJIia",
      "name": "Swarm Mind",
      "description": "<p>This monster doesn't have a single mind (typically because it's a swarm of smaller creatures), and is immune to mental effects that target only a specific number of creatures. It is still subject to mental effects that affect all creatures in an area.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Esprit de la nuée",
            "description": "<p>Ce monstre n’est pas doté d’un esprit individuel (généralement car il est composé d’une nuée de petites créatures) et il est ainsi immunisé contre les effets mentaux qui ciblent seulement un nombre donné de créatures. Il est cependant toujours affecté par les effets mentaux qui prennent pour cible toutes les créatures qui se trouvent dans une zone.</p>"
         }
      }
   },
   {
      "_id": "eQM5hQ1W3d1uen97",
      "name": "Change Shape",
      "description": "<p>The monster changes its shape indefinitely. It can use this action again to return to its natural shape or adopt a new shape. Unless otherwise noted, a monster cannot use Change Shape to appear as a specific individual. Using Change Shape counts as creating a disguise for the @Compendium[pf2e.action-macros.k5nW4jGyXD0Oq9LR]{Impersonate} use of Deception. The monster's transformation automatically defeats Perception DCs to determine whether the creature is a member of the ancestry or creature type into which it transformed, and it gains a +4 status bonus to its Deception DC to prevent others from seeing through its disguise. Change Shape abilities specify what shapes the monster can adopt. The monster doesn't gain any special abilities of the new shape, only its physical form. For example, in each shape, it replaces its normal Speeds and Strikes, and might potentially change its senses or size. Any changes are listed in its stat block.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Changement de forme",
            "description": "<p>Le monstre change de forme pour une durée indéterminée. Il peut de nouveau faire appel à cette action pour reprendre sa forme naturelle ou adopter une nouvelle forme. Sauf indication contraire, un monstre ne peut pas utiliser <em>Changement de forme</em> pour prendre l’apparence d’un individu précis.</p>\n<p>Le Changement de forme est considéré comme un déguisement pour @Compendium[pf2e.action-macros.k5nW4jGyXD0Oq9LR]{Se déguiser} dans le cadre de la compétence Duperie. La transformation du monstre lui permet de faire échouer automatiquement les tests de Perception servant à déterminer s’il est bien un membre de l’ascendance ou du type de créature dont il a pris la forme et il gagne un bonus de statut de +4 à son DD de Duperie pour empêcher les autres de voir au travers de son déguisement.</p>\n<p> Le descriptif des pouvoirs de Changement de forme indique quelles formes le monstre peut revêtir. Le monstre ne gagne aucun des pouvoirs spéciaux de la nouvelle forme, seulement sa forme physique. Par exemple, pour chaque forme, il remplace ses Vitesses et Frappes d’origine et potentiellement ses sens ou sa taille. Tous ces changements sont indiqués dans son bloc de statistiques.</p>"
         }
      }
   },
   {
      "_id": "etMnv73EIdEZrYYu",
      "name": "Frightful Presence",
      "description": "<p>A creature that first enters the area must attempt a Will save. Regardless of the result of the saving throw, the creature is temporarily immune to this monster's Frightful Presence for 1 minute.</p>\n<p><strong>Critical Success</strong> The creature is unaffected by the presence.</p>\n<p><strong>Success</strong> The creature is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 1}.</p>\n<p><strong>Failure</strong> The creature is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 2}.</p>\n<p><strong>Critical Failure</strong> The creature is @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Frightened 4}.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Présence terrifiante",
            "description": "<p>Une créature qui pénètre dans la zone d’effet doit faire un jet de Volonté. Quel que soit le résultat du jet de sauvegarde, la créature est temporairement immunisée contre la Présence terrifiante du monstre pendant 1 minute.</p>\n<p><strong>Succès critique</strong> La créature n’est pas affectée par la présence.</p>\n<p><strong>Succès</strong> La créature est @Compendium[pf2e.conditionitems.TBSHQspnbcqxsmjL]{Effrayée} 1.</p>\n<p><strong>Échec</strong> La créature est Effrayée 2.</p>\n<p><strong>Échec critique</strong> La créature est Effrayée 4.</p>"
         }
      }
   },
   {
      "_id": "fFu2sZz4KB01fVRc",
      "name": "Low-Light Vision",
      "description": "<p>The monster can see in dim light as though it were bright light, so it ignores the @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} condition due to dim light.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Vision nocturne",
            "description": "<p>Le monstre peut voir dans la lumière faible comme s’il s’agissait de lumière vive. Il ignore ainsi l’état @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqué} causé par la lumière faible.</p>"
         }
      }
   },
   {
      "_id": "fJSNOw4zHGbIm4bZ",
      "name": "Fast Healing",
      "description": "<p>A monster with this ability regains the given number of Hit Points each round at the beginning of its turn.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Guérison accélérée",
            "description": "<p>Un monstre qui possède ce pouvoir regagne une quantité donnée de points de vie à chaque round, au début de son tour.</p>"
         }
      }
   },
   {
      "_id": "fQCiK3uVBuWQmMP6",
      "name": "Faithful Weapon",
      "description": "<p>A divine warden always wields its patron deity’s favored weapon. If the weapon is a ranged weapon, the divine warden automatically generates new ammunition with each attack. For a divine warden of 4th level or higher, the deity’s favored weapon gains the effects of a @Compendium[pf2e.equipment-srd.DxCuJKynlnMQZHgp]{Striking} rune while the divine warden wields it; at 12th level, these effects are of a @Compendium[pf2e.equipment-srd.KCQRFvUgbyclvOGi]{Greater Striking} rune, and at 19th level, they’re instead of a @Compendium[pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Major Striking} rune.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Arme du fidèle",
            "description": "<p>Un gardien divin manie toujours l'arme de prédilection de sa divinité protectrice. Si l'arme est une arme à distance, le gardien divin génère automatiquement de nouvelles munitions à chaque attaque. Pour un gardien divin de niveau 4 ou plus, l'arme de prédilection de la divinité gagne les effets d'une rune @Compendium[pf2e.equipment-srd.DxCuJKynlnMQZHgp]{de Frappe} tant que le gardien divin la brandit ; au niveau 12, ces effets sont ceux d'une rune de @Compendium[pf2e. equipment-srd.KCQRFvUgbyclvOGi]{Frappe supérieure} et au niveau 19, ils sont à la place ceux d'une rune de @Compendium[pf2e.equipment-srd.woxl2FrrgAcJDu0t]{Frappe majeure}.</p>"
         }
      }
   },
   {
      "_id": "g26YiEIfSHCpLocV",
      "name": "Constrict",
      "description": "<p>The monster deals the listed amount of damage to any number of creatures @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed} or @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Restrained} by it. Each of those creatures can attempt a basic Fortitude save with the listed DC.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Constriction",
            "description": "<p>Le monstre inflige la quantité de dégâts indiquée à toutes les créatures qu’il a @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agrippées/Empoignées} ou @Compendium[pf2e.conditionitems.VcDeM8A5oI6VqhbM]{Entravées}. Chacune d’entre elles peut faire un jet de Vigueur basique avec le DD indiqué.</p>"
         }
      }
   },
   {
      "_id": "hFtNbo1LKYCoDy2O",
      "name": "Attack of Opportunity",
      "description": "<p><strong>Trigger</strong> A creature within the monster's reach uses a manipulate action or a move action, makes a ranged attack, or leaves a square during a move action it's using.</p>\n<p><strong>Effect</strong> The monster attempts a melee Strike against the triggering creature. If the attack is a critical hit and the trigger was a manipulate action, the monster disrupts that action. This Strike doesn't count toward the monster's multiple attack penalty, and its multiple attack penalty doesn't apply to this Strike.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Attaque d'opportunité",
            "description": "<p><strong>Déclencheur</strong> Une créature qui se trouve à portée du monstre utilise une action de manipulation ou de déplacement, fait une attaque à distance ou quitte une case lors d’une action de déplacement qu’elle entreprend.</p>\n<p><strong>Effet</strong> Le monstre porte une frappe contre la créature déclencheuse. Si l’attaque se solde par un coup critique et que le déclencheur était une action de manipulation, vous interrompez cette action. Cette Frappe n’est pas comptabilisée dans le malus d’attaques multiples du monstre et son malus d’attaques multiples ne s’applique pas à cette Frappe.</p>"
         }
      }
   },
   {
      "_id": "i18TlebMzwONyPhI",
      "name": "Improved Grab",
      "description": "<p>The monster can use @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Grab} as a free action triggered by a hit with its initial attack. A monster with Improved Grab still needs to spend an action to extend the duration for creatures it already has @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Empoignade/agrippement amélioré",
            "description": "<p>Le monstre peut utiliser @Compendium[pf2e.bestiary-ability-glossary-srd.Tkd8sH4pwFIPzqTr]{Empoignade/Agrippement}comme une action gratuite déclenchée par la réussite de son attaque initiale. Un monstre qui possède <em>Empoignade/Agrippement amélioré</em> doit toujours dépenser une action pour augmenter la durée de la saisie des créatures qu’il a déjà empoignées.</p>"
         }
      }
   },
   {
      "_id": "j2wsK6IsW5yMW1jW",
      "name": "Tremorsense",
      "description": "<p>Tremorsense allows a monster to feel the vibrations through a solid surface caused by movement. It is an imprecise sense with a limited range (listed in the ability). Tremorsense functions only if the monster is on the same surface as the subject, and only if the subject is moving along (or burrowing through) the surface.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Perception des vibrations",
            "description": "<p>La perception des vibrations permet à un monstre de ressentir les vibrations causées par un déplacement sur une surface solide. Il s’agit d’un sens imprécis avec une portée limitée (indiquée dans le descriptif du pouvoir). La perception des vibrations ne fonctionne que si le monstre se trouve sur la même surface que le sujet à l’origine des vibrations, et seulement si celui-ci se déplace sur (ou creuse à travers) cette surface.</p>"
         }
      }
   },
   {
      "_id": "jzbGs5lcds384DT5",
      "name": "Divine Innate Spells (Divine Warden)",
      "description": "<p>A divine warden whose patron deity has any alignment components gains @Compendium[pf2e.spells-srd.qwZBXN6zBoB9BHXE]{Divine Lance} as an innate cantrip. A divine warden with a neutral patron deity instead gains @Compendium[pf2e.spells-srd.4gBIw4IDrSfFHik4]{Daze} as an innate cantrip.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Sorts divins innés (Gardien divin)",
            "description": "<p>Un gardien divin dont la divinité protectrice possède une composante d'alignement quelconque obtient le tour de magie inné @Compendium[pf2e.spells-srd.qwZBXN6zBoB9BHXE]{Lance divine}. Un gardien divin avec une divinité protectrice neutre obtient à la place le tour de magie inné @Compendium[pf2e.spells-srd.4gBIw4IDrSfFHik4]{Hébètement}.</p>"
         }
      }
   },
   {
      "_id": "kFv54DisTfCMTBEY",
      "name": "Poison",
      "description": "<p>When a creature is exposed to a monster's poison, it attempts a Fortitude save to avoid becoming poisoned. The level of a poison is the level of the monster inflicting the poison. The poison follows the rules for afflictions.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Poison",
            "description": "<p> Quand une créature se trouve exposée au poison d’un monstre, elle doit réussir un jet de Vigueur pour éviter d’être empoisonnée. Le niveau du poison est le même que celui du monstre qui l’inocule. Les poisons suivent les règles des afflictions.</p>"
         }
      }
   },
   {
      "_id": "kakyXBG5WA8c6Zfd",
      "name": "Constant Spells",
      "description": "<p>A constant spell affects the monster without the monster needing to cast it, and its duration is unlimited. If a constant spell gets counteracted, the monster can reactivate it by spending the normal spellcasting actions the spell requires.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Sorts constants",
            "description": "<p> Un sort constant affecte le monstre sans que ce dernier ait besoin de le lancer. La durée du sort n’est pas déterminée. Si un sort constant est contré, le monstre peut le réactiver en faisant appel aux actions d’incantation normalement requises pour lancer le sort.</p>"
         }
      }
   },
   {
      "_id": "kdhbPaBMK1d1fpbA",
      "name": "Telepathy",
      "description": "<p>A monster with telepathy can communicate mentally with any creatures within the listed radius, as long as they share a language. This doesn't give any special access to their thoughts, and communicates no more information than normal speech would.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Télépathie",
            "description": "<p>Un monstre télépathe peut communiquer mentalement avec n’importe quelle créature qui se trouve dans la portée indiquée, tant qu’il partage une langue avec cette créature. Il n’a cependant pas accès aux pensées de cette créature et ne peut pas lui communiquer plus d’informations que s’il lui parlait normalement.</p>"
         }
      }
   },
   {
      "_id": "lR9R5Vld8Eu2Dha5",
      "name": "Regeneration",
      "description": "<p>This monster regains the listed number of Hit Points each round at the beginning of its turn. Its @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying} condition never increases beyond Dying 3 as long as its regeneration is active. However, if it takes damage of a type listed in the regeneration entry, its regeneration deactivates until the end of its next turn. Deactivate the regeneration before applying any damage of a listed type, since that damage might kill the monster by bringing it to Dying 4.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Régénération",
            "description": "<p>Ce monstre regagne la quantité indiquée de points de vie à chaque round, au début de son tour. Tant qu’il bénéficie du pouvoir régénération, l’intensité de son état @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} ne peut jamais dépasser mourant 3. Cependant, s’il subit des dégâts d’un des types indiqués dans l’entrée régénération, son pouvoir de régénération devient alors inactif jusqu’à la fin de son prochain tour. Vous devez désactiver ce pouvoir avant d’appliquer ces dégâts car ils sont susceptibles de tuer le monstre en lui faisant atteindre l’état mourant 4.</p>"
         }
      }
   },
   {
      "_id": "m4HQ2o5aPxjXf2kY",
      "name": "Shield Block",
      "description": "<p><strong>Trigger</strong> The monster has its shield raised and takes damage from a physical attack.</p>\n<p><strong>Effect</strong> The monster snaps its shield into place to deflect a blow. The shield prevents the monster from taking an amount of damage up to the shield's Hardness. The monster and the shield each take any remaining damage, possibly breaking or destroying the shield.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Blocage au bouclier",
            "description": "<p><strong>Déclencheur</strong> Le monstre a équipé son bouclier et il subit des dégâts infligés par une attaque physique.</p>\n<p><strong>Effet</strong> Le monstre lève vivement son bouclier afin de dévier le coup. Le bouclier permet au monstre d’éviter de subir une quantité de dégâts égale à sa Solidité. Le monstre et le bouclier subissent les dégâts restants et le bouclier court le risque d’être brisé ou détruit.</p>"
         }
      }
   },
   {
      "_id": "nZMQh4AaBr291TUf",
      "name": "Buck",
      "description": "<p>Most monsters that serve as mounts can attempt to buck off unwanted or annoying riders, but most mounts will not use this reaction against a trusted creature unless the mounts are spooked or mistreated.</p>\n<p><strong>Trigger</strong> A creature @Compendium[pf2e.actionspf2e.PM5jvValFkbFH3TV]{Mounts} or uses the @Compendium[pf2e.actionspf2e.q9nbyIF0PEBqMtYe]{Command an Animal} action while riding the monster.</p>\n<p><strong>Effect</strong> The triggering creature must succeed at a Reflex saving throw against the listed DC or fall off the creature and land @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone}. If the save is a critical failure, the triggering creature also takes [[/roll 1d6 #bludgeoning]] bludgeoning damage in addition to the normal damage for the fall.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Désarçonner",
            "description": "<p>La plupart des monstres qui servent de monture peuvent tenter de désarçonner des cavaliers importuns ou agaçants. Les montures n’utiliseront généralement pas cette réaction contre une créature en qui elles ont confiance, sauf si elles prennent peur ou sont maltraitées.</p>\n<p><strong>Déclencheur</strong> Une créature @Compendium[pf2e.actionspf2e.PM5jvValFkbFH3TV]{Se met en selle} ou utilise l’action @Compendium[pf2e.actionspf2e.q9nbyIF0PEBqMtYe]{Diriger un animal} alors qu’elle monte le monstre. </p>\n<p><strong>Effet</strong> La créature déclencheuse doit réussir un jet de sauvegarde de Réflexes contre le DD indiqué ou tomber de la créature et se retrouver @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre}. Si le jet de sauvegarde est un échec critique, la créature déclencheur subit [[/roll 1d6 #contondants]] dégâts contondants en plus des dégâts causés par la chute.</p>"
         }
      }
   },
   {
      "_id": "o4EYJEBi2YwYzGov",
      "name": "Divine Domain Spells (Divine Warden)",
      "description": "<p>The divine warden selects two of its patron deity’s domains. The divine warden can cast the basic domain spell for its chosen domains. The divine warden has a focus pool of 1 Focus Point. It can’t Refocus, but its focus pool automatically refills 24 hours after it last used a Focus Point. If the divine warden is at least 10th level, it also gains the advanced domain spells for its chosen domains, and its focus pool increases to 2 Focus Points.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Sorts de domaine divin (Gardien divin)",
            "description": "<p>Le gardien divin choisit deux des domaines de sa divinité protectrice. Le gardien divin peut lancer le sort de domaine de base pour les domaines qu'il a choisis. Le gardien divin dispose d'une réserve de focalisation de 1 point de focalisation. Il ne peut pas Refocaliser, mais sa réserve de focalisation se remplit automatiquement 24 heures après la dernière utilisation d'un point de focalisation. Si le gardien divin est au moins de niveau 10, il gagne également les sorts de domaine avancés pour les domaines qu'il a choisis et sa réserve de focalisation passe à 2 points de focalisation.</p>"
         }
      }
   },
   {
      "_id": "qCCLZhnp2HhP3Ex6",
      "name": "Darkvision",
      "description": "<p>A monster with darkvision can see perfectly well in areas of darkness and dim light, though such vision is in black and white only. Some forms of magical darkness, such as a 4th-level @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Darkness} spell, block normal darkvision. A monster with @Compendium[pf2e.bestiary-ability-glossary-srd.4Ho2xMPEC05aSxzr]{Greater Darkvision}, however, can see through even these forms of magical darkness.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Vision dans le noir",
            "description": "<p>Un monstre qui possède vision dans le noir n’a aucun mal à voir dans les zones plongées dans les ténèbres ou la lumière faible, mais il ne voit alors qu’en noir et blanc. Certaines formes de ténèbres magiques, comme le sort de niveau 4 @Compendium[pf2e.spells-srd.4GE2ZdODgIQtg51c]{Ténèbres}, peuvent perturber le fonctionnement de vision dans le noir. Un monstre qui possède @Compendium[pf2e.bestiary-ability-glossary-srd.4Ho2xMPEC05aSxzr]{vision dans le noir supérieure} peut par contre voir même à travers ce type de ténèbres magiques.</p>"
         }
      }
   },
   {
      "_id": "rqfnQ5VHT5hxm25r",
      "name": "Scent",
      "description": "<p>Scent involves sensing creatures or objects by smell, and is usually a vague sense. The range is listed in the ability, and it functions only if the creature or object being detected emits an aroma (for instance, incorporeal creatures usually do not exude an aroma).</p>\n<p>If a creature emits a heavy aroma or is upwind, the GM can double or even triple the range of scent abilities used to detect that creature, and the GM can reduce the range if a creature is downwind.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Odorat",
            "description": "<p>L’odorat permet de sentir les odeurs dégagées par des créatures ou des objets. Il s’agit généralement d’un sens vague. La portée de ce sens est indiquée à côté de son nom et il ne fonctionne que si la créature ou l’objet concerné émet une odeur (par exemple, les créatures intangibles n’émettent généralement pas d’odeur).</p>\n<p>Si une créature émet une odeur importante ou se trouve dos au vent, le MJ peut doubler, voire tripler la portée des pouvoirs basés sur l’odorat et utilisés pour détecter cette créature, mais il peut également réduire cette portée si la créature se trouve face au vent.</p>"
         }
      }
   },
   {
      "_id": "sebk9XseMCRkDqRg",
      "name": "Lifesense",
      "description": "<p>Lifesense allows a monster to sense the vital essence of living and undead creatures within the listed range. The sense can distinguish between the positive energy animating living creatures and the negative energy animating undead creatures, much as sight distinguishes colors.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Sens de la vie",
            "description": "<p>La perception de la vie permet à un monstre de ressentir l’essence vitale des créatures vivantes et mortes-vivantes sur une portée donnée. Ce sens permet de différencier les énergies positives qui animent les créatures vivantes et les énergies négatives qui animent les créatures mortes-vivantes, de la même manière que la vue permet de différencier les couleurs</p>"
         }
      }
   },
   {
      "_id": "t6cx9FOODmeZQNYl",
      "name": "Push",
      "description": "<p><strong>Requirements</strong> The monster's last action was a success with a Strike that lists Push in its damage entry.</p>\n<p><strong>Effect</strong> The monster automatically knocks the target away from the monster. Unless otherwise noted in the ability description, the creature is pushed 5 feet. If the attack was a critical hit, this distance is doubled.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Bousculade",
            "description": "<p><strong>Conditions</strong> La dernière action du monstre était une Frappe réussie avec le trait Bousculade dans l’entrée des dégâts.</p>\n<p><strong>Effet</strong> Le monstre repousse automatiquement la cible loin de lui. Sauf indication contraire dans le descriptif du pouvoir, la créature est repoussée de 1,5 m. Si l’attaque s’est soldée par un coup critique, cette distance est doublée.</p>"
         }
      }
   },
   {
      "_id": "uG0Z8PsyZtsYuvGR",
      "name": "Catch Rock",
      "description": "<p><strong>Requirements</strong> The monster must have a free hand but can @Compendium[pf2e.actionspf2e.wQYmDStjdjn0I26t]{Release} anything it's holding as part of this reaction.</p>\n<p><strong>Trigger</strong> The monster is targeted with a thrown rock Strike or a rock would fall on the monster.</p>\n<p><strong>Effect</strong> The monster gains a +4 circumstance bonus to its AC against the triggering attack or to any defense against the falling rock. If the attack misses or the monster successfully defends against the falling rock, the monster catches the rock, takes no damage, and is now holding the rock</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Interception de rochers",
            "description": "<p><strong>Conditions</strong> Le monstre doit avoir une main libre, mais il peut @Compendium[pf2e.actionspf2e.wQYmDStjdjn0I26t]{Relâcher} quelque chose qu’il est en train de tenir dans le cadre de cette réaction.</p>\n<p><strong>Déclencheur</strong> Le monstre est pris pour cible par une Frappe utilisant un rocher jeté ou un rocher est sur le point de tomber sur le monstre.</p>\n<p><strong>Effet</strong> Le monstre gagne un bonus de circonstances de +4 à sa CA contre l’attaque déclencheuse ou à toute défense contre le rocher en train de lui tomber dessus. Si l’attaque échoue ou que le monstre réussit à se défendre du rocher en train de chuter, il rattrape alors le rocher dans sa main et ne subit pas de dégâts.</p>"
         }
      }
   },
   {
      "_id": "uJSseLa57HZYSMUu",
      "name": "Swallow Whole",
      "description": "<p>The monster attempts to swallow a creature of the listed size or smaller that it has grabbed in its jaws or mouth. If a swallowed creature is of the maximum size listed, the monster can't use Swallow Whole again. If the creature is smaller than the maximum, the monster can usually swallow more creatures; the GM determines the maximum. The monster attempts an Athletics check opposed by the grabbed creature's Reflex DC. If it succeeds, it swallows the creature. The monster's mouth or jaws no longer grab a creature it has swallowed, so the monster is free to use them to Strike or Grab once again. The monster can't attack creatures it has swallowed.</p>\n<p>A swallowed creature is @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, is @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}, and has to hold its breath or start suffocating. The swallowed creature takes the listed amount of damage when first swallowed and at the end of each of its turns while it's swallowed. If the victim @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escapes} this ability's grabbed condition, it exits through the monster's mouth. This frees any other creature grabbed in the monster's mouth or jaws. A swallowed creature can attack the monster that has swallowed it, but only with unarmed attacks or with weapons of light Bulk or less. The swallowing creature is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} against the attack. If the monster takes piercing or slashing damage equaling or exceeding the listed Rupture value from a single attack or spell, the swallowed creature cuts itself free. A creature that gets free by either Escaping or cutting itself free can immediately breathe and exits the swallowing monster's space.</p>\n<p>If the monster dies, a swallowed creature can be freed by creatures adjacent to the corpse if they spend a combined total of 3 actions cutting the monster open with a weapon or unarmed attack that deals piercing or slashing damage.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gober",
            "description": "<p>Le monstre tente d’avaler une créature dont la taille est inférieure ou égale à la taille indiquée et qu’il a déjà agrippée dans sa gueule ou entre ses mâchoires. Si la créature avalée est de la taille maximale indiquée dans le descriptif du pouvoir, le monstre ne peut plus utiliser l’action Gober. Si la créature est plus petite que ce maximum, le monstre peut généralement gober d’autres créatures. Le MJ détermine alors le nombre de créatures.</p>\n<p>Le monstre fait un test d’Athlétisme opposé au DD de Réflexes de la créature agrippée. S’il réussit, il gobe la créature. La gueule ou les mâchoires du monstre sont alors libérées de la créature qu’il vient de gober et il peut alors les utiliser pour Frapper ou Agripper une nouvelle créature. Le monstre ne peut pas attaquer les créatures qu’il a gobées.</p>\n<p>Une créature gobée est @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agrippée}, @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentie} 1 et doit retenir sa respiration ou commencer d’asphyxier. La créature gobée subit la quantité de dégâts indiquée dans le descriptif du pouvoir au moment où elle est gobée, puis de nouveau à la fin de chacun de ses tours tant qu’elle est gobée. Si la victime réussit à @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{S’échapper} de l’état Agrippé lié à ce pouvoir, elle fuit alors par la gueule du monstre. Elle libère ainsi également toute autre créature qui se trouve agrippée dans la gueule ou entre les mâchoires du monstre. La créature gobée peut également attaquer le monstre dans lequel elle se trouve, mais seulement à l’aide d’attaques à mains nues ou d’armes dont l’Encombrement est léger ou inférieur. La créature gobante est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre cette attaque. Si le monstre subit une quantité de dégâts perforants ou tranchants supérieure ou égale à la valeur de Rupture indiquée du fait d’une attaque ou d’un sort unique, la créature gobée parvient à s’extraire de son corps. Une créature qui arrive à se libérer en S’échappant ou en taillant sa route à travers le monstre peut immédiatement respirer normalement et quitte la case du monstre.</p>\n<p>Si le monstre meurt, une créature gobée peut être libérée par des créatures adjacentes au cadavre qui utilisent un total combiné de 3 actions pour éventrer le monstre avec une arme ou une attaque à mains nues qui inflige des dégâts perforants ou tranchants.</p>"
         }
      }
   },
   {
      "_id": "v61oEQaDdcRpaZ9X",
      "name": "Aura",
      "description": "<p>A monster's aura automatically affects everything within a specified emanation around that monster. The monster doesn't need to spend actions on the aura; rather, the aura's effects are applied at specific times, such as when a creature ends its turn in the aura or when creatures enter the aura.</p>\n<p>If an aura does nothing but deal damage, its entry lists only the radius, damage, and saving throw. Such auras deal this damage to a creature when the creature enters the aura and when a creature starts its turn in the aura. A creature can take damage from the aura only once per round.</p>\n<p>The GM might determine that a monster's aura doesn't affect its own allies. For example, a creature might be immune to a monster's frightful presence if they have been around each other for a long time.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Aura",
            "description": "<p>L’aura d’un monstre affecte automatiquement tout ce qui se trouve dans une émanation spécifiée autour de ce monstre. Le monstre n’a pas besoin de faire appel à des actions pour utiliser son aura. Les effets de celle-ci sont en effet appliqués à certains moments précis, par exemple quand une créature termine son tour dans la zone d’effet de l’aura ou quand une créature pénètre dans cette zone.</p>\n<p>Si une aura ne fait rien d’autre qu’infliger des dégâts, elle est seulement présentée avec son rayon, la quantité de dégâts qu’elle inflige et un jet de sauvegarde. De telles auras infligent des dégâts à une créature quand elle pénètre dans sa zone d’effet ou quand elle commence son tour dans celle-ci. Une créature ne peut subir les dégâts d’une aura qu’une fois par round.</p>\n<p>Le MJ peut décider que l’aura d’un monstre n’affecte pas ses alliés. Par exemple, une créature peut avoir développé une immunité à la présence terrifiante d’un monstre si les deux se côtoient depuis longtemps.</p>"
         }
      }
   },
   {
      "_id": "zU3Ovaet4xQ5Gmvy",
      "name": "Engulf",
      "description": "<p>The monster Strides up to double its Speed and can move through the spaces of any creatures in its path. Any creature of the monster's size or smaller whose space the monster moves through can attempt a Reflex save with the listed DC to avoid being engulfed. A creature unable to act automatically critically fails this save. If a creature succeeds at its save, it can choose to be either pushed aside (out of the monster's path) or pushed in front of the monster to the end of the monster's movement. The monster can attempt to Engulf the same creature only once in a single use of Engulf. The monster can contain as many creatures as can fit in its space.</p>\n<p>A creature that fails its save is pulled into the monster's body. It is @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}, is @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed 1}, and has to hold its breath or start suffocating. The creature takes the listed amount of damage when first engulfed and at the end of each of its turns while it's engulfed. An engulfed creature can get free by @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escaping} against the listed escape DC. An engulfed creature can attack the monster engulfing it, but only with unarmed attacks or with weapons of light Bulk or less. The engulfing creature is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} against the attack. If the monster takes piercing or slashing damage equaling or exceeding the listed Rupture value from a single attack or spell, the engulfed creature cuts itself free. A creature that gets free by either method can immediately breathe and exits the swallowing monster's space.</p>\n<p>If the monster dies, all creatures it has engulfed are automatically released as the monster's form loses cohesion.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Engloutissement",
            "description": "<p>Le monstre Marche rapidement d’une distance maximale égale à deux fois sa Vitesse et il peut traverser la case de toute créature qui se trouve sur son chemin. Toute créature d’une taille inférieure ou égale à celle du monstre et dont la case est traversée par ce dernier peut faire un jet de Réflexes avec le DD indiqué pour éviter de se faire engloutir. Une créature incapable d’agir échoue automatiquement à ce jet de sauvegarde. Si une créature réussit son jet de sauvegarde, elle peut décider si elle est repoussée sur le côté (hors du chemin du monstre) ou si elle reste devant le monstre et est poussée par celui-ci jusqu’à la fin de son déplacement. Le monstre ne peut tenter d’Engloutir une créature qu’une fois par utilisation de l’action Engloutir. Le monstre peut contenir autant de créatures qu’il peut s’en trouver dans son espace.</p>\n<p>Une créature qui échoue à son jet de sauvegarde se retrouve aspirée dans le corps du monstre. Elle est alors @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Agrippée}, @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralentie} 1 et doit retenir sa respiration ou commencer d’asphyxier. La créature subit la quantité de dégâts indiquée dans le descriptif du pouvoir au moment où elle est engloutie, puis de nouveau à la fin de chacun de ses tours tant qu’elle est engloutie. Une créature engloutie peut se libérer en tentant de @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{S’échapper} en utilisant le DD d’évasion indiqué. La créature engloutie peut également attaquer le monstre dans lequel elle se trouve, mais seulement à l’aide d’attaques à mains nues ou d’armes dont l’Encombrement est léger ou inférieur. La créature engloutissante est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} contre cette attaque. Si le monstre subit une quantité de dégâts perforants ou tranchants supérieure ou égale à la valeur de Rupture indiquée par une attaque ou un sort unique, la créature engloutie arrive à s’extraire de son corps. Une créature qui arrive à se libérer d’une manière ou d’une autre peut immédiatement respirer normalement et quitte la case du monstre.</p>\n<p>Si le monstre meurt, sa forme se délite et les créatures qu’il a englouties sont automatiquement relâchées.</p>"
         }
      }
   }
]