[
   {
      "_id": "1wQY3JYyhMYeeV2G",
      "name": "Observed",
      "description": "<p>Anything in plain view is observed by you. If a creature takes measures to avoid detection, such as by using Stealth to @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Hide}, it can become @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} or @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} instead of observed. If you have another precise sense instead of or in addition to sight, you might be able to observe a creature or object using that sense instead. You can observe a creature only with precise senses. When @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seeking} a creature using only imprecise senses, it remains hidden, rather than observed.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Observé",
            "description": "<p>Tout ce qui est dans votre ligne de mire est observé par vos soins. Si une créature prend des mesures pour éviter la détection, comme utiliser sa Discrétion pour @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Se cacher}, elle peut devenir @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Cachée} ou @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détectée} à la place d'observée. Si vous disposez d'un autre sens précis au lieu de ou en plus de la vue, vous pourriez être capable d'observer une créature ou un objet en utilisant ce sens à la place. Vous pouvez observer une créature seulement avec un sens précis. Lorsque vous @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Cherchez} une créature en utilisant seulement des sens imprécis, elle reste cachée plutôt qu'observée.</p>"
         }
      }
   },
   {
      "_id": "3uh1r86TzbQvosxv",
      "name": "Doomed",
      "description": "<p>A powerful force has gripped your soul, calling you closer to death. Doomed always includes a value. The @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying} value at which you die is reduced by your doomed value. If your maximum dying value is reduced to 0, you instantly die. When you die, you're no longer doomed.<br /><br />Your doomed value decreases by 1 each time you get a full night's rest.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Condamné",
            "description": "<p>Votre âme se trouve sous le joug d’une puissante force qui vous pousse toujours plus près de la mort. L’état Condamné est toujours accompagné d’une intensité. L’intensité maximale de l’état @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} à partir de laquelle vous mourez est diminuée de l’intensité de votre état Condamné. Si votre intensité maximale d'état Mourant est réduite à 0, vous mourez instantanément. Si vous mourez, vous perdez l’état Condamné.</p>\n<p>L'intensité de votre état Condamné est diminuée de 1 à chaque fois que vous vous reposez pendant une nuit complète.</p>"
         }
      }
   },
   {
      "_id": "4D2KBtexWXa6oUMR",
      "name": "Drained",
      "description": "<p>When a creature successfully drains you of blood or life force, you become less healthy. Drained always includes a value. You take a status penalty equal to your drained value on Constitution-based checks, such as Fortitude saves. You also lose a number of Hit Points equal to your level (minimum 1) times the drained value, and your maximum Hit Points are reduced by the same amount. For example, if you're hit by an effect that inflicts drained 3 and you're a 3rd-level character, you lose 9 Hit Points and reduce your maximum Hit Points by 9. Losing these Hit Points doesn't count as taking damage.<br /><br />Each time you get a full night's rest, your drained value decreases by 1. This increases your maximum Hit Points, but you don't immediately recover the lost Hit Points.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Drainé",
            "description": "<p>Vous vous affaiblissez quand une créature réussit à drainer votre sang ou votre force vitale. L’état Drainé est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à l’intensité de votre état Drainé et qui s’applique à vos tests basés sur la Constitution, comme les jets de Vigueur. Vous perdez également une quantité de points de vie égale à votre niveau (avec un minimum de 1) multiplié par l’intensité de votre état Drainé et votre maximum de points de vie est réduit de ce montant. Par exemple, si vous subissez un effet qui vous inflige drainé 3 et que vous êtes un personnage de niveau 3, vous perdez 9 points de vie et réduisez votre maximum de points de vie de 9. Perdre ces points de vie n’est pas considéré comme subir des dégâts.</p>\n<p>À chaque fois que vous vous reposez une nuit complète, l’intensité de votre état Drainé décroît de 1. Votre maximum de points de vie remonte alors, mais vous ne regagnez pas immédiatement les points de vie que vous avez perdus.</p>"
         }
      }
   },
   {
      "_id": "6dNUvdb1dhToNDj3",
      "name": "Broken",
      "description": "<p>Broken is a condition that affects objects. An object is broken when damage has reduced its Hit Points below its Broken Threshold. A broken object can't be used for its normal function, nor does it grant bonuses-with the exception of armor. Broken armor still grants its item bonus to AC, but it also imparts a status penalty to AC depending on its category: -1 for broken light armor, -2 for broken medium armor, or -3 for broken heavy armor.<br /><br />A broken item still imposes penalties and limitations normally incurred by carrying, holding, or wearing it. For example, broken armor would still impose its Dexterity modifier cap, check penalty, and so forth.<br /><br />If an effect makes an item broken automatically and the item has more HP than its Broken Threshold, that effect also reduces the item's current HP to the Broken Threshold.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Brisé",
            "description": "<p>Brisé est un état affectant les objets. Un objet est brisé quand des dégâts ont réduit ses points de vie au niveau de son Seuil de rupture ou moins. On ne peut plus utiliser normalement un objet brisé, pas plus qu’il n’accorde de bonus, à l’exception d’une armure. Une armure brisée accorde toujours son bonus d’objet à la CA, mais inflige en même temps un malus de statut à la CA en fonction de sa catégorie : −1 pour une armure légère brisée, −2 pour une armure intermédiaire brisée ou −3 pour une armure lourde brisée.</p>\n<p>Un objet brisé continue d’imposer les malus et les limitations normalement encourus lorsqu’on le transporte, le tient ou le porte. Par exemple, une armure brisée imposera toujours son bonus de Dextérité maximal, son malus aux tests, etc.</p>\n<p>Si un effet fait se briser un objet automatiquement et que celui-ci a plus de points de vie que son Seuil de rupture, cet effet réduit également les points de vie actuels de l’objet à son Seuil de rupture.</p>"
         }
      }
   },
   {
      "_id": "6uEgoh53GbXuHpTF",
      "name": "Paralyzed",
      "description": "<p>Your body is frozen in place. You have the @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} condition and can't act except to @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge} and use actions that require only the use of your mind (as determined by the GM). Your senses still function, but only in the areas you can perceive without moving your body, so you can't @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} while paralyzed.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Paralysé",
            "description": "<p>Votre corps est figé sur place. Vous êtes @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} et ne pouvez pas agir, sauf pour @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Vous souvenir} de quelque chose et entreprendre des actions qui font seulement appel à votre esprit (ces actions sont déterminées par le MJ). Vos sens fonctionnent toujours, mais votre perception est limitée aux zones que vous pouvez percevoir sans bouger votre corps, vous n’êtes donc pas capable de @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher}.</p>"
         }
      }
   },
   {
      "_id": "9PR9y0bi4JPKnHPR",
      "name": "Deafened",
      "description": "<p>You can't hear. You automatically critically fail Perception checks that require you to be able to hear. You take a -2 status penalty to Perception checks for initiative and checks that involve sound but also rely on other senses. If you perform an action with the auditory trait, you must succeed at a <strong>DC 5</strong> flat check or the action is lost; attempt the check after spending the action but before any effects are applied. You are immune to auditory effects.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Sourd",
            "description": "<p>Vous ne pouvez pas entendre. Vous échouez automatiquement à tous les tests de Perception qui reposent sur votre audition. Vous subissez un malus de statut de −2 à vos tests de Perception destinés à déterminer l’initiative et aux tests en rapport avec le son et d’autres sens. Si vous accomplissez une action qui a le trait audible, vous devez réussir un test nu DD 5 ou perdre l’action. Vous faites ce test après avoir dépensé l’action mais avant d’appliquer ses effets. Vous êtes immunisé contre les effets audibles.</p>"
         }
      }
   },
   {
      "_id": "9evPzg9E6muFcoSk",
      "name": "Unnoticed",
      "description": "<p>If you are unnoticed by a creature, that creature has no idea you are present at all. When you're unnoticed, you're also @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} by the creature. This condition matters for abilities that can be used only against targets totally unaware of your presence.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Inaperçu",
            "description": "<p>Si vous êtes inaperçu aux yeux d’une créature, elle n’a aucune conscience de votre présence. Quand vous êtes inaperçu par une créature, vous êtes également @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détecté} par elle. Cet état intervient dans le cadre de pouvoirs qui peuvent seulement être utilisés contre des cibles qui n’ont aucune conscience de votre présence.</p>"
         }
      }
   },
   {
      "_id": "9qGBRpbX9NEwtAAr",
      "name": "Controlled",
      "description": "<p>Someone else is making your decisions for you, usually because you're being commanded or magically dominated. The controller dictates how you act and can make you use any of your actions, including attacks, reactions, or even @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Delay}. The controller usually does not have to spend their own actions when controlling you.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Contrôlé",
            "description": "<p>Quelqu’un prend des décisions à votre place, en exerçant généralement un contrôle sur vous par le biais d’une injonction ou d’une domination magique. La créature qui vous contrôle décide de vos actions et peut vous faire utiliser n’importe quelle action, y compris des attaques, des réactions et même l’action @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Retarder}. En outre, cette créature n’a généralement pas besoin de dépenser elle-même d’action pour vous contrôler.</p>"
         }
      }
   },
   {
      "_id": "AJh5ex99aV6VTggg",
      "name": "Flat-Footed",
      "description": "<p>You're distracted or otherwise unable to focus your full attention on defense. You take a -2 circumstance penalty to AC. Some effects give you the flat-footed condition only to certain creatures or against certain attacks. Others-especially conditions-can make you universally flat-footed against everything. If a rule doesn't specify that the condition applies only to certain circumstances, it applies to all of them; for example, many effects simply say \"The target is flat-footed.\"</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Pris au dépourvu",
            "description": "<p>Vous êtes distrait, ou quelque chose d’autre vous empêche de vous concentrer entièrement sur vos défenses. Vous subissez un malus de circonstances de −2 à votre CA. Certains effets vous confèrent l’état Pris au dépourvu seulement face à certaines créatures ou certaines attaques. D’autres, notamment les états, vous rendent Pris au dépourvu contre tout. Si une règle ne précise pas que cet état est seulement valable dans une situation donnée, il est valable pour toutes les situations. Par exemple, de nombreux effets précisent simplement : « la cible est Prise au dépourvu ».</p>"
         }
      }
   },
   {
      "_id": "AdPVz7rbaVSRxHFg",
      "name": "Fascinated",
      "description": "<p>You are compelled to focus your attention on something, distracting you from whatever else is going on around you. You take a -2 status penalty to Perception and skill checks, and you can't use actions with the concentrate trait unless they or their intended consequences are related to the subject of your fascination (as determined by the GM). For instance, you might be able to @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} and @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Recall Knowledge} about the subject, but you likely couldn't cast a spell targeting a different creature. This condition ends if a creature uses hostile actions against you or any of your allies.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Fasciné",
            "description": "<p>Votre attention est irrésistiblement attirée par quelque chose et vous ne faites plus attention à ce qui se déroule autour de vous. Vous subissez un malus de statut de −2 à vos tests de Perception et de compétences et vous ne pouvez pas entreprendre d’actions dotées du trait concentration, sauf si ces actions ou leurs conséquences sont liées à l’objet de votre fascination (avec l’accord du MJ). Par exemple, vous pourrez probablement @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} et @Compendium[pf2e.actionspf2e.1OagaWtBpVXExToo]{Vous souvenir} de quelque chose par rapport au sujet de votre fascination, mais vous ne pourrez normalement pas lancer de sort ciblant une autre créature. Cet état prend fin si une créature entreprend une action hostile contre vous ou n’importe lequel de vos alliés.</p>"
         }
      }
   },
   {
      "_id": "D5mg6Tc7Jzrj6ro7",
      "name": "Encumbered",
      "description": "<p>You are carrying more weight than you can manage. While you're encumbered, you're @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Clumsy} 1 and take a 10-foot penalty to all your Speeds. As with all penalties to your Speed, this can't reduce your Speed below 5 feet.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Surchargé",
            "description": "<p>Vous transportez plus de poids que vous ne pouvez en gérer. Tant que vous êtes surchargé, vous êtes @Compendium[pf2e.conditionitems.i3OJZU2nk64Df3xm]{Maladroit} 1 et vous subissez un malus de 3 m à toutes vos Vitesses. Comme pour l’ensemble des malus infligés à votre Vitesse, cette dernière ne peut être réduite à moins de 1,5 m.</p>"
         }
      }
   },
   {
      "_id": "DmAIPqOBomZ7H95W",
      "name": "Concealed",
      "description": "<p>While you are concealed from a creature, such as in a thick fog, you are difficult for that creature to see. You can still be @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observed}, but you're tougher to target. A creature that you're concealed from must succeed at a <a class=\"inline-roll roll\" title=\"DC 5 flat check\" data-mode=\"roll\" data-flavor=\"DC 5 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>DC 5</strong> flat check when targeting you with an attack, spell, or other effect. Area effects aren't subject to this flat check. If the check fails, the attack, spell, or effect doesn't affect you.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Masqué",
            "description": "<p>Tant que vous êtes masqué face à une créature (si vous êtes dans un épais brouillard, par exemple), cette créature a du mal à vous voir. Vous pouvez toujours être @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé}, mais vous êtes plus difficile à cibler. Une créature face à laquelle vous êtes masqué doit réussir un <a class=\"inline-roll roll\" title=\"test nu DD 5\" data-mode=\"roll\" data-flavor=\"test nu DD 5\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>DD5</strong> pour pouvoir vous prendre pour cible avec une attaque, un sort ou un autre effet. Les zones d’effet ne sont pas sujettes à ce test nu. Si le test échoue, l’attaque, le sort ou l’effet ne vous affecte pas.</p>"
         }
      }
   },
   {
      "_id": "HL2l2VRSaQHu9lUw",
      "name": "Fatigued",
      "description": "<p>You're tired and can't summon much energy. You take a -1 status penalty to AC and saving throws. While exploring, you can't choose an exploration activity.<br /><br />You recover from fatigue after a full night's rest.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Fatigué",
            "description": "<p>Vous êtes fatigué et n’arrivez pas à rassembler vos forces. Vous subissez un malus de statut de −1 à votre CA et à vos jets de sauvegarde. Quand vous explorez, vous ne pouvez pas choisir d’activité d’exploration.</p>\n<p>Vous vous remettez de l’état Fatigué au terme d’une nuit complète de repos.</p>"
         }
      }
   },
   {
      "_id": "I1ffBVISxLr2gC4u",
      "name": "Unfriendly",
      "description": "<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is unfriendly to a character dislikes and specifically distrusts that character. The unfriendly creature won't accept @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} from the character.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Inamical",
            "description": "<p>Cet état reflète l'attitude d’une créature envers un personnage donné et seul un effet surnaturel (comme un sort) peut imposer cet état à un personnage joueur. Une créature inamicale n’apprécie pas un personnage en particulier et elle ne lui fait pas confiance. Elle refusera toutes les @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Sollicitations} de ce personnage.</p>"
         }
      }
   },
   {
      "_id": "MIRkyAjyBeXivMa7",
      "name": "Enfeebled",
      "description": "<p>You're physically weakened. Enfeebled always includes a value. When you are enfeebled, you take a status penalty equal to the condition value to Strength-based rolls and DCs, including Strength-based melee attack rolls, Strength-based damage rolls, and Athletics checks.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Affaibli",
            "description": "<p>Vous êtes physiquement affaibli. L’état affaibli est toujours accompagné d’une intensité. Quand vous êtes affaibli, vous subissez un malus de statut égal à l’intensité de votre état qui s’applique à vos jets et vos DD basés sur la Force, dont les jets d’attaque basés sur la Force, les jets de dégâts basés sur la Force et les tests d’Athlétisme.</p>"
         }
      }
   },
   {
      "_id": "TBSHQspnbcqxsmjL",
      "name": "Frightened",
      "description": "<p>You're gripped by fear and struggle to control your nerves. The frightened condition always includes a value. You take a status penalty equal to this value to all your checks and DCs. Unless specified otherwise, at the end of each of your turns, the value of your frightened condition decreases by 1.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Effrayé",
            "description": "<p>Vous êtes paralysé par la peur et vous luttez pour ne pas céder à la panique. L’état effrayé est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à cette valeur pour tous vos tests et DD. Sauf indication contraire, l’intensité de votre état effrayé décroît de 1 à la fin de chacun de vos tours.</p>"
         }
      }
   },
   {
      "_id": "TkIyaNPgTZFBCCuh",
      "name": "Dazzled",
      "description": "<p>Your eyes are overstimulated. If vision is your only precise sense, all creatures and objects are @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Concealed} from you.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Ébloui",
            "description": "<p>Vos yeux ont été soumis à un excès de stimuli. Si la vue est votre seul sens précis, toutes les créatures et les objets vous sont @Compendium[pf2e.conditionitems.DmAIPqOBomZ7H95W]{Masqués}.</p>"
         }
      }
   },
   {
      "_id": "VRSef5y1LmL2Hkjf",
      "name": "Undetected",
      "description": "<p>When you are undetected by a creature, that creature cannot see you at all, has no idea what space you occupy, and can't target you, though you still can be affected by abilities that target an area. When you're undetected by a creature, that creature is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} to you.<br /><br />A creature you're undetected by can guess which square you're in to try targeting you. It must pick a square and attempt an attack. This works like targeting a hidden creature (requiring a <a class=\"inline-roll roll\" title=\"DC 11 Flat Check\" data-mode=\"roll\" data-flavor=\"DC 11 Flat Check\" data-formula=\"1d20\"> 1d20</a> <strong>DC 11</strong> flat check, but the flat check and attack roll are rolled in secret by the GM, who doesn't reveal whether the attack missed due to failing the flat check, failing the attack roll, or choosing the wrong square.<br /><br />A creature can use the @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} action to try to find you.</p>",
      "translations": {
         "fr": {
            "status": "changé",
            "name": "Non détecté",
            "description": "<p>Quand vous êtes non détecté par une créature, celle-ci ne peut pas vous voir du tout, elle n’a aucune idée de l’espace que vous occupez et elle ne peut pas vous prendre pour cible. Vous pouvez cependant toujours être affecté par les pouvoirs qui ciblent une zone. Quand vous êtes non détecté par une créature, celle-ci se trouve @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} face à vous.</p>\n<p>Une créature face à laquelle vous êtes non détecté peut tenter de deviner quelle case vous occupez afin de vous prendre pour cible. Elle doit alors désigner une case et tenter une attaque. Le fonctionnement est alors le même que pour cibler une créature cachée (qui nécessite de faire un test nu <a class=\"inline-roll roll\" title=\"test nu DD 11\" data-mode=\"roll\" data-flavor=\"test nu DD 11\" data-formula=\"1d20\"> 1d20</a> <strong>DD 11</strong>), mais le test nu et le jet d’attaque sont faits en secret par le MJ qui ne précise alors pas si l’attaque échoue à cause d’un échec du test nu, du jet d’attaque ou d’un mauvais choix de case.</p>\n<p>Une créature peut entreprendre l’action @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour tenter de vous trouver.</p>"
         }
      }
   },
   {
      "_id": "VcDeM8A5oI6VqhbM",
      "name": "Restrained",
      "description": "<p>You're tied up and can barely move, or a creature has you pinned. You have the @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} and @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized} conditions, and you can't use any actions with the attack or manipulate traits except to attempt to @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Escape} or @Compendium[pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Force Open} your bonds. Restrained overrides @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Grabbed}.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Entravé",
            "description": "<p>Vous êtes attaché et ne pouvez pas bouger ou une créature vous a saisi et immobilisé. Vous vous trouvez dans les états @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} et @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé}, et vous ne pouvez entreprendre aucune action dotée des traits attaque ou manipulation, sauf si vous tentez ainsi de @Compendium[pf2e.actionspf2e.SkZAQRkLLkmBQNB9]{Vous échapper} ou d’@Compendium[pf2e.actionspf2e.SjmKHgI7a5Z9JzBx]{Ouvrir} vos liens de force. L’état entravé est prépondérant sur l’état @Compendium[pf2e.conditionitems.kWc1fhmv9LBiTuei]{Empoigné/agrippé}.</p>"
         }
      }
   },
   {
      "_id": "XgEqL1kFApUbl5Z2",
      "name": "Blinded",
      "description": "<p>You can't see. All normal terrain is difficult terrain to you. You can't detect anything using vision. You automatically critically fail Perception checks that require you to be able to see, and if vision is your only precise sense, you take a -4 status penalty to Perception checks. You are immune to visual effects. Blinded overrides @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Dazzled}.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Aveuglé",
            "description": "<p>Vous ne pouvez pas voir. Tous les terrains normaux sont pour vous des terrains difficiles. Vous ne pouvez rien détecter à l’aide de votre vue. Vous échouez automatiquement aux tests de Perception qui nécessitent que vous puissiez voir et, si votre vision est votre seul sens précis, vous subissez un malus de statut de −4 à vos tests de Perception. Vous êtes immunisé contre les effets visuels. L’état Aveuglé est prépondérant sur l’état @Compendium[pf2e.conditionitems.TkIyaNPgTZFBCCuh]{Ébloui}.</p>"
         }
      }
   },
   {
      "_id": "Yl48xTdMh3aeQYL2",
      "name": "Wounded",
      "description": "<p>You have been seriously injured. If you lose the @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying} condition and do not already have the wounded condition, you become wounded 1. If you already have the wounded condition when you lose the dying condition, your wounded condition value increases by 1. If you gain the dying condition while wounded, increase your dying condition value by your wounded value.<br /><br />The wounded condition ends if someone successfully restores Hit Points to you with @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Treat Wounds}, or if you are restored to full Hit Points and rest for 10 minutes.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Blessé",
            "description": "<p>Vous avez été gravement blessé. Si vous perdez l’état @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant} et que vous n’êtes pas encore dans l’état blessé, vous devenez blessé 1. Si vous êtes déjà dans l’état blessé quand vous perdez l’état Mourant, l’intensité de votre état blessé augmente de 1. Si vous gagnez l’état Mourant alors que vous êtes blessé, vous ajoutez alors à l’intensité de votre état Mourant celle de votre état blessé.<br /><br />L’état blessé prend fin si quelqu’un réussit à vous rendre des points de vie grâce à @Compendium[pf2e.actionspf2e.1kGNdIIhuglAjIp9]{Soigner les blessures} ou si vous récupérez l’ensemble de vos points de vie et vous vous reposez pendant 10 minutes.</p>"
         }
      }
   },
   {
      "_id": "dTwPJuKgBQCMxixg",
      "name": "Petrified",
      "description": "<p>You have been turned to stone. You can't act, nor can you sense anything. You become an object with a Bulk double your normal Bulk (typically 12 for a petrified Medium creature or 6 for a petrified Small creature), AC 9, Hardness 8, and the same current Hit Points you had when alive. You don't have a Broken Threshold. When you're turned back into flesh, you have the same number of Hit Points you had as a statue. If the statue is destroyed, you immediately die. While petrified, your mind and body are in stasis, so you don't age or notice the passing of time.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Pétrifié",
            "description": "<p>Vous avez été changé en pierre. Vous ne pouvez pas agir ou sentir quoi que ce soit. Vous devenez un objet dont l’Encombrement est le double de votre Encombrement normal (généralement 12 pour une créature Moyenne pétrifiée ou 6 pour une Petite créature pétrifiée) avec CA 9, Solidité 8 et la même quantité de points de vie que vous aviez de votre vivant. Vous n’avez pas de Seuil de rupture. Quand vous redevenez une créature de chair et de sang, vous conservez la même quantité de points de vie que vous aviez en tant que statue. Si la statue est détruite, vous mourrez immédiatement. Tant que vous êtes pétrifié, votre corps et votre esprit se trouvent en stase et vous ne vieillissez pas ni ne remarquez le temps qui passe.</p>"
         }
      }
   },
   {
      "_id": "dfCMdR4wnpbYNTix",
      "name": "Stunned",
      "description": "<p>You've become senseless. You can't act while stunned. Stunned usually includes a value, which indicates how many total actions you lose, possibly over multiple turns, from being stunned. Each time you regain actions (such as at the start of your turn), reduce the number you regain by your stunned value, then reduce your stunned value by the number of actions you lost. For example, if you were stunned 4, you would lose all 3 of your actions on your turn, reducing you to stunned 1; on your next turn, you would lose 1 more action, and then be able to use your remaining 2 actions normally. Stunned might also have a duration instead of a value, such as \"stunned for 1 minute.\" In this case, you lose all your actions for the listed duration.<br /><br />Stunned overrides @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Slowed}. If the duration of your stunned condition ends while you are slowed, you count the actions lost to the stunned condition toward those lost to being slowed. So, if you were stunned 1 and slowed 2 at the beginning of your turn, you would lose 1 action from stunned, and then lose only 1 additional action by being slowed, so you would still have 1 action remaining to use that turn.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Étourdi",
            "description": "<p>Vous êtes hébété. Vous ne pouvez pas agir tant que vous êtes Étourdi. L’état Étourdi est toujours accompagné d’une intensité qui indique la quantité d’actions que vous perdez, parfois pendant plusieurs tours, du fait de cet état. À chaque fois que vous regagnez des actions (au début de votre tour, par exemple), vous déduisez la quantité d’actions regagnées de l’intensité de votre état Étourdi, puis déduisez l’intensité de votre état par le nombre d’actions que vous avez perdues. Par exemple, si vous êtes Étourdi 4, vous perdez vos 3 actions au début de votre tour et vous devenez alors Étourdi 1. Lors de votre prochain tour, vous perdrez une action supplémentaire, puis vous pourrez utiliser vos 2 actions restantes normalement. L’état Étourdi peut également être accompagné d’une durée à la place d’une intensité, comme « étourdi pendant 1 minute ». Dans ce cas-là, vous perdez toutes vos actions pendant la durée indiquée.<br /><br />L’état Étourdi est prépondérant sur l’état @Compendium[pf2e.conditionitems.xYTAsEpcJE1Ccni3]{Ralenti}. Si la durée de votre état Étourdi prend fin alors que vous êtes Ralenti, les actions perdues du fait de l’état Étourdi sont prises en compte dans le décompte des actions perdues du fait de l’état Ralenti. Ainsi, si vous êtes Étourdi 1 et Ralenti 2 au début de votre tour, vous perdez 1 action à cause de l’état étourdi puis perdez 1 action supplémentaire car vous êtes Ralenti et il vous reste 1 action à utiliser pour ce tour.</p>"
         }
      }
   },
   {
      "_id": "e1XGnhKNSQIm5IXg",
      "name": "Stupefied",
      "description": "<p>Your thoughts and instincts are clouded. Stupefied always includes a value. You take a status penalty equal to this value on Intelligence-, Wisdom-, and Charisma-based checks and DCs, including Will saving throws, spell attack rolls, spell DCs, and skill checks that use these ability scores. Any time you attempt to @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Cast a Spell} while stupefied, the spell is disrupted unless you succeed at a flat check with a DC equal to 5 + your stupefied value.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Stupéfié",
            "description": "<p>Vos pensées et votre instinct sont embrouillés. L’état Stupéfié est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à cette intensité qui s’applique à vos tests et vos DD basés sur l’Intelligence, la Sagesse et le Charisme, dont vos jets de Volonté, vos jets d’attaques de sorts, vos DD de sorts et vos tests de compétences basés sur ces caractéristiques. À chaque fois que vous tentez de @Compendium[pf2e.actionspf2e.aBQ8ajvEBByv45yz]{Lancer un sort} quand vous êtes Stupéfié, ce sort est interrompu, sauf si vous réussissez un test nu dont le DD est égal à 5 + l’intensité de votre état Stupéfié.</p>"
         }
      }
   },
   {
      "_id": "eIcWbB5o3pP6OIMe",
      "name": "Immobilized",
      "description": "<p>You can't use any action with the move trait. If you're immobilized by something holding you in place and an external force would move you out of your space, the force must succeed at a check against either the DC of the effect holding you in place or the relevant defense (usually Fortitude DC) of the monster holding you in place.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Immobilisé",
            "description": "<p>Vous ne pouvez entreprendre aucune action dotée du trait déplacement. Si vous êtes immobilisé par quelque chose qui vous maintient en place et qu’une force extérieure tente de vous faire quitter votre espace, cette force doit réussir un test contre le DD de l’effet ou la défense adaptée (généralement le DD de Vigueur) du monstre qui vous maintient en place.</p>"
         }
      }
   },
   {
      "_id": "fBnFDH2MTzgFijKf",
      "name": "Unconscious",
      "description": "<p>You're sleeping, or you've been knocked out. You can't act. You take a -4 status penalty to AC, Perception, and Reflex saves, and you have the @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Blinded} and @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} conditions. When you gain this condition, you fall @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{Prone} and drop items you are wielding or holding unless the effect states otherwise or the GM determines you're in a position in which you wouldn't.<br /><br />If you're unconscious because you're @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Dying}, you can't wake up while you have 0 Hit Points. If you are restored to 1 Hit Point or more via healing, you lose the dying and unconscious conditions and can act normally on your next turn.<br /><br />If you are unconscious and at 0 Hit Points, but not dying, you naturally return to 1 Hit Point and awaken after sufficient time passes. The GM determines how long you remain unconscious, from a minimum of 10 minutes to several hours. If you receive healing during this time, you lose the unconscious condition and can act normally on your next turn.<br /><br />If you're unconscious and have more than 1 Hit Point (typically because you are asleep or unconscious due to an effect), you wake up in one of the following ways. Each causes you to lose the unconscious condition.</p>\n<ul>\n<li>You take damage, provided the damage doesn't reduce you to 0 Hit Points. If the damage reduces you to 0 Hit Points, you remain unconscious and gain the dying condition as normal.</li>\n<li>You receive healing, other than the natural healing you get from resting.</li>\n<li>Someone shakes you awake with an @Compendium[pf2e.actionspf2e.pvQ5rY2zrtPI614F]{Interact} action.</li>\n<li>There's loud noise going on around you-though this isn't automatic. At the start of your turn, you automatically attempt a Perception check against the noise's DC (or the lowest DC if there is more than one noise), waking up if you succeed. If creatures are attempting to stay quiet around you, this Perception check uses their Stealth DCs. Some magical effects make you sleep so deeply that they don't allow you to attempt this Perception check.</li>\n<li>If you are simply asleep, the GM decides you wake up either because you have had a restful night's sleep or something disrupted that rest.</li>\n</ul>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Inconscient",
            "description": "<p>Vous dormez ou avez été assommé. Vous ne pouvez pas faire d’action. Vous subissez un malus de −4 à votre CA, à votre Perception et à vos jets de Réflexes et vous vous trouvez dans les états @Compendium[pf2e.conditionitems.XgEqL1kFApUbl5Z2]{Aveugle} et @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu}. Quand vous gagnez cet état, vous tombez @Compendium[pf2e.conditionitems.j91X7x0XSomq8d60]{À terre} et lâchez les objets que vous tenez en main, sauf si l’effet précise le contraire ou que le MJ détermine que vous êtes dans une situation qui ne s’y prête pas. Si vous êtes inconscient parce que vous êtes @Compendium[pf2e.conditionitems.yZRUzMqrMmfLu0V1]{Mourant}, vous ne pouvez pas vous réveiller tant que vous êtes réduit à 0 point de vie. Si vous regagnez 1 point de vie ou plus grâce à des soins, vous perdez les états Mourant et Inconscient et vous pouvez agir normalement lors de votre prochain tour.<br /><br /> Si vous êtes inconscient et avez 0 point de vie mais n’êtes pas Mourant, vous regagnez naturellement 1 point de vie et vous éveillez au bout d’un certain temps. Le MJ détermine alors combien de temps vous êtes inconscient : un intervalle allant de 10 min à plusieurs heures. Si vous recevez des soins pendant cet intervalle de temps, vous perdez l’état inconscient et pouvez agir normalement lors de votre prochain tour.<br /><br />Si vous êtes inconscient et avez plus de 1 point de vie (généralement parce qu’un effet vous a endormi ou rendu inconscient), vous pouvez vous réveiller pour l’une des raisons suivantes. Chacune vous fait perdre l’état inconscient.</p>\n<ul>\n<li>Vous subissez des dégâts qui ne vous réduisent pas à 0 point de vie. Si ces dégâts vous réduisent à 0 point de vie, vous restez inconscient et gagnez également l’état mourant.</li>\n<li>Vous êtes soumis à un effet de guérison, autre que la guérison naturelle dont vous bénéficiez en vous reposant. </li>\n<li>Quelqu’un vous réveille avec une action d’Interaction.</li>\n<li>Un bruit fort se produit alentour. Vous ne vous réveillez cependant pas automatiquement. Au début de votre tour, vous faites automatiquement un test de Perception contre le DD du bruit (ou, s’il s’agit de plusieurs bruits, le DD le moins élevé). Sur un succès, vous vous réveillez. Si des créatures se trouvent autour de vous et tentent de rester discrètes, ce test de Perception est fait contre leur DD de Discrétion. Certains effets magiques vous font sombrer dans un sommeil si profond que vous ne pouvez pas faire ce test de Perception.</li>\n<li>Si vous êtes simplement endormi, le MJ peut décider que vous vous réveillez parce que vous avez assez dormi ou parce que quelque chose a troublé votre sommeil. </li>\n</ul>"
         }
      }
   },
   {
      "_id": "fesd1n5eVhpCSS18",
      "name": "Sickened",
      "description": "<p>You feel ill. Sickened always includes a value. You take a status penalty equal to this value on all your checks and DCs. You can't willingly ingest anything-including elixirs and potions-while sickened.<br /><br />You can spend a single action retching in an attempt to recover, which lets you immediately attempt a Fortitude save against the DC of the effect that made you sickened. On a success, you reduce your sickened value by 1 (or by 2 on a critical success).</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Malade",
            "description": "<p>Vous vous sentez malade. L’état malade est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à cette valeur à tous vos tests et DD. Quand vous êtes malade, vous ne pouvez pas volontairement ingérer quelque chose, y compris des élixirs et des potions.</p>\n<p>Vous pouvez dépenser une action unique pour tenter de vomir afin de vous remettre de cet état. Vous faites alors immédiatement un jet de Vigueur contre le DD de l’effet qui vous a rendu malade. Sur un succès, vous réduisez l’intensité de l’état malade de 1 (ou de 2 sur un succès critique).</p>"
         }
      }
   },
   {
      "_id": "fuG8dgthlDWfWjIA",
      "name": "Indifferent",
      "description": "<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is indifferent to a character doesn't really care one way or the other about that character. Assume a creature's attitude to a given character is indifferent unless specified otherwise.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Indifférent",
            "description": "<p>Cet état reflète l'attitude d’une créature envers un personnage donné et n'affecte que les créatures qui  ne sont pas des personnages joueurs. Une créature indifférente n’a aucun préjugé positif ou négatif envers ce personnage. Sauf indication contraire, partez du principe que l’attitude par défaut d’une créature envers un personnage est indifférente.</p>"
         }
      }
   },
   {
      "_id": "i3OJZU2nk64Df3xm",
      "name": "Clumsy",
      "description": "<p>Your movements become clumsy and inexact. Clumsy always includes a value. You take a status penalty equal to the condition value to Dexterity-based checks and DCs, including AC, Reflex saves, ranged attack rolls, and skill checks using Acrobatics, Stealth, and Thievery.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Maladroit",
            "description": "<p>Vos mouvements deviennent maladroits et incertains. L’état Maladroit est toujours accompagné d’une intensité. Vous subissez un malus de statut égal à l’intensité de l’état et qui s’applique à vos tests et vos DD basés sur la Dextérité, comme votre CA, vos jets de Réflexes, vos jets d’attaque à distance et vos tests de compétences basés sur Acrobaties, Discrétion et Vol.</p>"
         }
      }
   },
   {
      "_id": "iU0fEDdBp3rXpTMC",
      "name": "Hidden",
      "description": "<p>While you're hidden from a creature, that creature knows the space you're in but can't tell precisely where you are. You typically become hidden by using Stealth to @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Hide}. When @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seeking} a creature using only imprecise senses, it remains hidden, rather than @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observed}. A creature you're hidden from is @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} to you, and it must succeed at a <a class=\"inline-roll roll\" title=\"DC11 flat check\" data-mode=\"roll\" data-flavor=\"DC11 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>DC 11</strong> flat check when targeting you with an attack, spell, or other effect or it fails affect you. Area effects aren't subject to this flat check.<br /><br />A creature might be able to use the seek action to try to observe you.</p>",
      "translations": {
         "fr": {
            "status": "changé",
            "name": "Caché",
            "description": "<p>Quand vous êtes caché d’une créature, celle-ci sait dans quelle case vous vous trouvez, mais elle ne peut pas dire précisément où vous vous trouvez. Vous devenez généralement Caché après avoir utilisé Discrétion pour @Compendium[pf2e.actionspf2e.XMcnh4cSI32tljXa]{Vous cacher}. Quand vous @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Cherchez} une créature en utilisant seulement un sens imprécis, celle-ci se trouve dans l’état caché plutôt qu’@Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé}.</p>\n<p>Une créature par rapport à laquelle vous êtes caché est @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Prise au dépourvu} face à vous. Elle doit réussir un test nu <a class=\"inline-roll roll\" title=\"test nu DD 11\" data-mode=\"roll\" data-flavor=\"test nu DD 11\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>DD 11</strong> quand elle vous cible avec une attaque, un sort ou un autre effet pour avoir une chance de vous affecter. Les zones d’effet ne sont pas sujettes à ce test nu.</p>\n<p>Une créature peut tenter de faire appel à l’action Chercher pour tenter de changer votre état en Observé.</p>"
         }
      }
   },
   {
      "_id": "j91X7x0XSomq8d60",
      "name": "Prone",
      "description": "<p>You're lying on the ground. You are @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} and take a -2 circumstance penalty to attack rolls. The only move actions you can use while you're prone are @Compendium[pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Crawl} and @Compendium[pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Stand}. Standing up ends the prone condition. You can @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Take Cover} while prone to hunker down and gain cover against ranged attacks, even if you don't have an object to get behind, gaining a +4 circumstance bonus to AC against ranged attacks (but you remain flat-footed).<br /><br />If you would be knocked prone while you're @Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Climbing} or @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Flying}, you fall. You can't be knocked prone when @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Swimming}.</p>",
      "translations": {
         "fr": {
            "status": "changé",
            "name": "À terre",
            "description": "<p>Vous êtes étendu au sol. Vous êtes @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} et subissez un malus de circonstances de −2 à vos jets d’attaque. Les seules actions de déplacement que vous pouvez entreprendre quand vous êtes à terre sont @Compendium[pf2e.actionspf2e.Tj055UcNm6UEgtCg]{Ramper} et @Compendium[pf2e.actionspf2e.OdIUybJ3ddfL7wzj]{Vous relever}. Si vous Vous relevez, vous mettez un terme à l’état à terre. Quand vous êtes à terre, vous pouvez vous @Compendium[pf2e.actionspf2e.ust1jJSCZQUhBZIz]{Mettre à l’abri} pour vous accroupir et bénéficier d’un abri contre les attaques à distances, même si vous ne vous abritez pas derrière un objet. Vous gagnez alors un bonus de circonstances de +4 à votre CA contre les attaques à distance (mais restez dans l’état Pris au dépourvu.<br /><br />Si vous tombez à terre alors que vous étiez en train d’@Compendium[pf2e.actionspf2e.pprgrYQ1QnIDGZiy]{Escalader} ou de @Compendium[pf2e.actionspf2e.cS9nfDRGD83bNU1p]{Voler}, vous chutez. Vous ne pouvez pas être renversé et tomber à terre quand vous @Compendium[pf2e.actionspf2e.c8TGiZ48ygoSPofx]{Nagez}.</p>"
         }
      }
   },
   {
      "_id": "kWc1fhmv9LBiTuei",
      "name": "Grabbed",
      "description": "<p>You're held in place by another creature, giving you the @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed} and @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilized} conditions. If you attempt a manipulate action while grabbed, you must succeed at a <a class=\"inline-roll roll\" title=\"DC 5 flat check\" data-mode=\"roll\" data-flavor=\"DC 5 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>DC 5</strong> flat check or it is lost; roll the check after spending the action, but before any effects are applied.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Agrippé/empoigné",
            "description": "<p>Vous êtes maintenu en place par une autre créature, ce qui vous confère les états @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} et @Compendium[pf2e.conditionitems.eIcWbB5o3pP6OIMe]{Immobilisé}. Si vous entreprenez une action de manipulation pendant que vous êtes empoigné, vous devez réussir un test nu <a class=\"inline-roll roll\" title=\"test nu DD 5\" data-mode=\"roll\" data-flavor=\"test nu DD 5\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> DD 5 ou perdre cette action. Vous faites le test après avoir dépensé l’action et avant que ses effets s’appliquent.</p>"
         }
      }
   },
   {
      "_id": "lDVqvLKA6eF3Df60",
      "name": "Persistent Damage",
      "description": "<p>Persistent damage comes from effects like acid, being on fire, or many other situations. It appears as \"X persistent [type] damage,\" where \"X\" is the amount of damage dealt and \"[type]\" is the damage type. Instead of taking persistent damage immediately, you take it at the end of each of your turns as long as you have the condition, rolling any damage dice anew each time. After you take persistent damage, roll a <a class=\"inline-roll roll\" title=\"DC 15 flat check\" data-mode=\"roll\" data-flavor=\"DC 15 flat check\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> <strong>DC 15</strong> flat check to see if you recover from the persistent damage. If you succeed, the condition ends.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Dégâts persistants",
            "description": "<p>Les dégâts persistants sont causés par des effets comme l’acide, le feu ou de nombreuses autres choses. Ils se présentent sous la forme « X dégâts persistants de [type] », où « X » représente la quantité de dégâts infligés et le « [type] » correspond au type de dégâts. Au lieu de recevoir immédiatement les dégâts persistants, vous les recevez à la fin de chacun de vos tours tant que vous vous trouvez dans cet état et vous devez à chaque fois relancer les dés de dégâts. Après avoir subi des dégâts persistants, faites un test nu <a class=\"inline-roll roll\" title=\"test nu DD 15\" data-mode=\"roll\" data-flavor=\"test nu DD 15\" data-formula=\"1d20\"><i class=\"fas fa-dice-d20\"></i> 1d20</a> DD 15 afin de déterminer si ceux-ci prennent fin. Sur un succès, vous mettez un terme à l’état.</p>"
         }
      }
   },
   {
      "_id": "nlCjDvLMf2EkV2dl",
      "name": "Quickened",
      "description": "<p>You gain 1 additional action at the start of your turn each round. Many effects that make you quickened specify the types of actions you can use with this additional action. If you become quickened from multiple sources, you can use the extra action you've been granted for any single action allowed by any of the effects that made you quickened. Because quickened has its effect at the start of your turn, you don't immediately gain actions if you become quickened during your turn.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Accéléré",
            "description": "<p>Vous gagnez une action supplémentaire au début de votre tour à chaque round. De nombreux effets qui vous accélèrent précisent le type d’actions que vous pouvez entreprendre avec cette action supplémentaire. Si plusieurs sources vous accélèrent, vous pouvez utiliser l’action supplémentaire que vous gagnez pour entreprendre n’importe quelle action permise par l’une de ces sources. Dans la mesure où l’état accéléré produit son effet au début de votre tour, vous ne gagnez pas immédiatement des actions si vous gagnez cet état lors de votre tour.</p>"
         }
      }
   },
   {
      "_id": "sDPxOjQ9kx2RZE8D",
      "name": "Fleeing",
      "description": "<p>You're forced to run away due to fear or some other compulsion. On your turn, you must spend each of your actions trying to escape the source of the fleeing condition as expediently as possible (such as by using move actions to flee, or opening doors barring your escape). The source is usually the effect or caster that gave you the condition, though some effects might define something else as the source. You can't @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Delay} or @Compendium[pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Ready} while fleeing.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "En fuite",
            "description": "<p>La peur ou une autre forme de compulsion vous contraint à prendre la fuite. Lors de votre tour, vous devez utiliser toutes vos actions pour tenter de vous éloigner de la source de votre état de fuite aussi rapidement que possible (en utilisant des actions de déplacement pour fuir ou ouvrir des portes qui vous barrent le chemin, par exemple). Cette source est généralement l’effet ou l’incantateur qui vous a imposé cet état. Cependant, certains effets peuvent désigner quelque chose d’autre comme source. Vous ne pouvez pas utiliser les actions @Compendium[pf2e.actionspf2e.A72nHGUtNXgY5Ey9]{Retarder} ou @Compendium[pf2e.actionspf2e.dLgAMt3TbkmLkUqE]{Préparer} en fuyant.</p>"
         }
      }
   },
   {
      "_id": "ud7gTLwPeklzYSXG",
      "name": "Hostile",
      "description": "<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is hostile to a character actively seeks to harm that character. It doesn't necessarily attack, but it won't accept @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} from the character.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Hostile",
            "description": "<p>Cet état reflète l'attitude d’une créature envers un personnage donné et elle n'affecte que des créatures qui ne sont pas des personnages joueurs. Une créature hostile souhaite activement faire du mal au personnage qui lui inspire cette attitude. Elle ne l’attaquera pas nécessairement mais refusera d’accéder aux @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Sollicitations} de ce personnage.</p>"
         }
      }
   },
   {
      "_id": "v44P3WUcU1j0115l",
      "name": "Helpful",
      "description": "<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is helpful to a character wishes to actively aid that character. It will accept reasonable @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Requests} from that character, as long as such requests aren't at the expense of the helpful creature's goals or quality of life. If the character or one of their allies uses a hostile action against the creature, the creature gains a worse attitude condition depending on the severity of the hostile action, as determined by the GM.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Serviable",
            "description": "<p>Cet état reflète l'attitude d’une créature envers un personnage donné et elle n'affecte que les créatures qui ne sont pas des personnages joueurs. Une créature serviable souhaite activement aider le personnage qui lui inspire cette attitude. Elle acceptera que ce personnage lui présente des @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Sollicitations} raisonnables, tant que ces requêtes ne se font pas aux dépensdes objectifs ou de la qualité de vie de la créature serviable. Si le personnage ou l’un de ses alliés entreprend une action hostile contre la créature, l’attitude de cette dernière se dégrade proportionnellement à l’hostilité de l’action, dont le degré est déterminé par le MJ.</p>"
         }
      }
   },
   {
      "_id": "v66R7FdOf11l94im",
      "name": "Friendly",
      "description": "<p>This condition reflects a creature's disposition toward a particular character, and only supernatural effects (like a spell) can impose this condition on a PC. A creature that is friendly to a character likes that character. The character can attempt to @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Make a Request} of a friendly creature, and the friendly creature is likely to agree to a simple and safe request that doesn't cost it much to fulfill. If the character or one of their allies uses hostile actions against the creature, the creature gains a worse attitude condition depending on the severity of the hostile action, as determined by the GM.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Amical",
            "description": "<p>Cet état reflète l'attitude d’une créature envers un personnage donné et n'affecte que les créatures qui ne sont pas des personnages joueurs. Une créature dont l’attitude est amicale envers un personnage l’apprécie. Le personnage peut tenter de @Compendium[pf2e.actionspf2e.DCb62iCBrJXy0Ik6]{Solliciter} l’aide d’une créature amicale et celle-ci répondra probablement favorablement à une requête simple et dénuée de risque qui ne lui coûte pas trop. Si le personnage ou l’un de ses alliés entreprend une action hostile contre la créature, l’attitude de cette dernière se dégrade proportionnellement à l’hostilité de l’action, dont le degré est déterminé par le MJ.</p>"
         }
      }
   },
   {
      "_id": "xYTAsEpcJE1Ccni3",
      "name": "Slowed",
      "description": "<p>You have fewer actions. Slowed always includes a value. When you regain your actions at the start of your turn, reduce the number of actions you regain by your slowed value. Because slowed has its effect at the start of your turn, you don't immediately lose actions if you become slowed during your turn.</p>",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Ralenti",
            "description": "<p>Vous disposez de moins d'actions. L’état Ralenti est toujours accompagné d’une intensité. Quand vous regagnez des actions au début de votre tour, vous réduisez la quantité d’actions que vous gagnez par l’intensité de votre état ralenti. Dans la mesure où l’état ralenti produit son effet au début de votre tour, vous ne perdez pas immédiatement des actions si vous gagnez cet état lors de votre tour.</p>"
         }
      }
   },
   {
      "_id": "yZRUzMqrMmfLu0V1",
      "name": "Dying",
      "description": "<p>You are bleeding out or otherwise at death's door. While you have this condition, you are @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Unconscious}. Dying always includes a value, and if it ever reaches dying 4, you die. If you're dying, you must attempt a recovery check at the start of your turn each round to determine whether you get better or worse. Your dying condition increases by 1 if you take damage while dying, or by 2 if you take damage from an enemy's critical hit or a critical failure on your save.<br /><br />If you lose the dying condition by succeeding at a recovery check and are still at 0 Hit Points, you remain unconscious, but you can wake up as described in that condition. You lose the dying condition automatically and wake up if you ever have 1 Hit Point or more. Any time you lose the dying condition, you gain the @Compendium[pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Wounded} 1 condition, or increase your wounded condition value by 1 if you already have that condition.</p>",
      "translations": {
         "fr": {
            "status": "changé",
            "name": "Mourant",
            "description": "<p>Vous vous videz de votre sang ou vous trouvez aux portes de la mort pour une autre raison. Tant que vous êtes dans cet état, vous êtes @Compendium[pf2e.conditionitems.fBnFDH2MTzgFijKf]{Inconscient}. L’état Mourant est toujours associé à une intensité et, si celle-ci atteint mourant 4, vous mourez. Si vous êtes Mourant, vous devez faire un test de récupération au début de chacun de vos tours afin de déterminer si votre état s’améliore ou empire. L’intensité de votre état Mourant augmente de 1 si vous subissez des dégâts pendant que vous êtes Mourant ou de 2 si vous subissez des dégâts infligés par un coup critique ou que vous obtenez un échec critique à votre jet de sauvegarde.</p>\n<p>Si vous quittez l’état mourant parce que vous avez réussi un test de récupération mais que vous êtes toujours à 0 point de vie, vous restez dans l’état Inconscient, mais vous pouvez vous réveiller comme expliqué dans le descriptif de cet état. Si jamais vous regagnez un point de vie ou plus, vous quittez l’état Mourant automatiquement et vous vous réveillez. À chaque fois que vous quittez l’état Mourant, vous gagnez l’état  @Compendium[pf2e.conditionitems.Yl48xTdMh3aeQYL2]{Blessé} 1, ou augmentez l’intensité de votre état Blessé de 1 si vous êtes déjà affecté par cet état.</p>"
         }
      }
   },
   {
      "_id": "yblD8fOR1J8rDwEQ",
      "name": "Confused",
      "description": "<p>You don't have your wits about you, and you attack wildly. You are @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Flat-Footed}, you don't treat anyone as your ally (though they might still treat you as theirs), and you can't Delay, Ready, or use reactions.<br /><br />You use all your actions to @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Strike} or cast offensive cantrips, though the GM can have you use other actions to facilitate attack, such as draw a weapon, move so that a target is in reach, and so forth. Your targets are determined randomly by the GM. If you have no other viable targets, you target yourself, automatically hitting but not scoring a critical hit. If it's impossible for you to attack or cast spells, you babble incoherently, wasting your actions.<br /><br />Each time you take damage from an attack or spell, you can attempt a <strong>DC 11</strong> flat check to recover from your confusion and end the condition.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Confus",
            "description": "<p>Vous êtes déconcerté et vous attaquez à l’aveuglette. Vous êtes @Compendium[pf2e.conditionitems.AJh5ex99aV6VTggg]{Pris au dépourvu} et ne considérez plus personne comme votre allié (ce qui n’empêche pas nécessairement ces créatures de vous considérer comme leur allié) et vous ne pouvez pas utiliser les actions Retarder et Préparer ni utiliser de réactions.<br /><br />Vous utilisez toutes vos actions pour @Compendium[pf2e.actionspf2e.VjxZFuUXrCU94MWR]{Frapper} ou lancer des tours de magie offensifs. Le MJ peut cependant vous permettre de faire d’autres actions vous permettant d’attaquer plus facilement, comme dégainer une arme, vous rapprocher d’une cible pour qu’elle soit à portée et ainsi de suite. Le MJ détermine vos cibles aléatoirement. Si vous n’avez pas d’autre cible valide, vous vous prenez vous-même pour cible. Vous réussissez alors automatiquement vos coups, mais ne portez pas de coup critique. Si vous êtes dans l’impossibilité d’attaquer ou de lancer des sorts, vous marmonnez des choses incohérentes et perdez vos actions.<br /><br />À chaque fois que vous subissez des dégâts provenant d’une attaque ou d’un sort, vous pouvez faire un test nu <strong>DD 11</strong> afin de vous remettre de votre confusion et mettre un terme à cet état.</p>"
         }
      }
   },
   {
      "_id": "zJxUflt9np0q4yML",
      "name": "Invisible",
      "description": "<p>While invisible, you can't be seen. You're @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Undetected} to everyone. Creatures can @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Seek} to attempt to detect you; if a creature succeeds at its Perception check against your Stealth DC, you become @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Hidden} to that creature until you @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{Sneak} to become undetected again. If you become invisible while someone can already see you, you start out hidden to the observer (instead of undetected) until you successfully sneak. You can't become @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observed} while invisible except via special abilities or magic.</p>",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Invisible",
            "description": "<p>Vous ne pouvez pas être vu tant que vous êtes invisible. Vous êtes @Compendium[pf2e.conditionitems.VRSef5y1LmL2Hkjf]{Non détecté} aux yeux de tout le monde. Les créatures peuvent cependant vous @Compendium[pf2e.actionspf2e.BlAOM2X92SI6HMtJ]{Chercher} pour tenter de vous détecter. Si une créature réussit un test de Perception opposé à votre DD de Discrétion, vous vous trouvez dans l’état @Compendium[pf2e.conditionitems.iU0fEDdBp3rXpTMC]{Caché} par rapport à cette créature jusqu’à ce que vous @Compendium[pf2e.actionspf2e.VMozDqMMuK5kpoX4]{soyez Furtif} pour redevenir non détecté. Si vous devenez invisible alors que quelqu’un peut vous voir, vous commencez par vous trouver dans l’état caché par rapport à cet observateur (au lieu de non détecté) jusqu’à ce que vous réussissiez à être Furtif. Tant que vous êtes invisible, vous ne pouvez pas devenir @Compendium[pf2e.conditionitems.1wQY3JYyhMYeeV2G]{Observé}, sauf si une créature fait appel à des pouvoirs spéciaux ou à la magie.</p>"
         }
      }
   }
]