[
   {
      "_id": "0dg9YrjsDi6Ap3jF",
      "name": "Web Lurker Deadfall",
      "description": "<p>A web tripwire lets loose a bundle of boulders that fall on all targets within a 10-foot square.</p>",
      "translations": {
         "fr": {
            "status": "aucune"
         }
      }
   },
   {
      "_id": "1egK7HFAFdHxMS9N",
      "name": "Sportlebore",
      "description": "<p>A sportlebore hides amid the victuals on a plate of food or within a pack of trail rations.</p>",
      "translations": {
         "fr": {
            "status": "aucune"
         }
      }
   },
   {
      "_id": "2GAOUxDfoA48uCWP",
      "name": "Fireball Rune",
      "description": "An invisible rune creates an invisible, spherical magical sensor with a 20-foot radius.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Rune de boule de feu",
            "description": "<p>Une rune invisible crée un capteur magique sphérique et invisible dans un rayon de 6 m.</p>"
         }
      }
   },
   {
      "_id": "491qhVbjsHnOuMZW",
      "name": "Electric Latch Rune",
      "description": "An invisible rune imprinted on a door latch releases a powerful electric discharge.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Rune de loquet électrique",
            "description": "<p>. Une rune invisible tracée sur le loquet d’une porte produit une redoutable décharge électrique.</p>"
         }
      }
   },
   {
      "_id": "4O7wKZdeAemTEbvG",
      "name": "Slamming Door",
      "description": "Pressure-sensitive panels in the floor connect to a stone slab hidden in a hallway's ceiling.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Claque-porte",
            "description": "<p>Des plaques de pression dans le sol sont reliées à un bloc de pierre dissimulé dans le plafond d’un couloir.</p>"
         }
      }
   },
   {
      "_id": "4jJxLlimyQaIVXlt",
      "name": "Darkside Mirror",
      "description": "A magic mirror replaces characters with evil mirror duplicates from another dimension.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Miroir aux sombres reflets",
            "description": "<p>Un miroir magique remplace les personnages par des reflets maléfiques d’eux-mêmes venus d’une autre dimension.</p>"
         }
      }
   },
   {
      "_id": "6In2S3lDnxNgZ2np",
      "name": "Titanic Flytrap",
      "description": "On the surface, a titanic flytrap appears to be a patch of the more common flytrap plant, but beneath murky waters it hides a far larger set of jaws, reaching 10 feet across and reinforced with woody branches and lined with paralytic hairs.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Gobe-mouche titanesque",
            "description": "<p>Sur la surface, un gobe-mouche titanesque semble être une plaque sur laquelle se trouvent la plante commune du gobe-mouche, mais sous les eaux troubles se cache une beaucoup plus grande paire de mâchoires, atteignant 3 m de côté et renforcées par des branches et entourées de poils paralysants.</p>"
         }
      }
   },
   {
      "_id": "7VqibTAEXXX6PIhh",
      "name": "Scythe Blades",
      "description": "Two blades, each hidden in a 15-foot-long ceiling groove, are both connected to a trip wire.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Lames de faux",
            "description": "<p>Deux lames, chacune cachée dans une rainure de 4,50 m de long au plafond, sont reliées à un fil de détente.</p>"
         }
      }
   },
   {
      "_id": "8ewUvJlvn6LVjoXJ",
      "name": "Second Chance",
      "description": "Powerful warding magic tied to an object or location tries to regress the ages of a creature and its allies.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Seconde chance",
            "description": "<p>Une puissante magie protectrice liée à un objet ou un lieu tente de faire retomber une créature et ses alliés en enfance.</p>"
         }
      }
   },
   {
      "_id": "8gAoSgBJN8QqzP1R",
      "name": "Frozen Moment",
      "description": "Warding magic attempts to trap intruders or would-be thieves in a disrupted time flow.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Instant figé",
            "description": "<p>Une magie protectrice tente de piéger les intrus et les voleurs dans une trame temporelle pervertie.</p>"
         }
      }
   },
   {
      "_id": "98rS64gLzy1ReXoR",
      "name": "Hampering Web",
      "description": "Semitransparent sheets of webbing span the entryway, ready to capture small insects or hamper larger creatures that pass through.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Toile ralentissante",
            "description": "<p>Des toiles semi-transparentes sont répandues dans un passage, prêtes à capturer des petits insectes ou à ralentir de plus grandes créatures qui passeraient au travers.</p>"
         }
      }
   },
   {
      "_id": "A93flWUsot3FmC7t",
      "name": "Yellow Mold",
      "description": "Poisonous mold spores assault nearby creatures.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Moisissure jaune",
            "description": "<p>Les spores de la moisissure empoisonnent les créatures à proximité.</p>"
         }
      }
   },
   {
      "_id": "AM3YY2Zfe2ChJHd7",
      "name": "Telekinetic Swarm Trap",
      "description": "Three innocuous decorations instilled with telekinetic magic pull objects and pieces of the room itself into spinning clouds of debris that attack all creatures in the room.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Piège de nuée télékinésique",
            "description": "<p>Trois éléments décoratifs quelconques imprégnés de magie télékinésique déplacent des objets et des éléments de la salle pour former des nuées de débris qui attaquent toutes les créatures dans la pièce.</p>"
         }
      }
   },
   {
      "_id": "BHq5wpQU8hQEke8D",
      "name": "Hidden Pit",
      "description": "<p>A wooden trapdoor covers a pit that's 10 feet square and 20 feet deep.</p>",
      "translations": {
         "fr": {
            "status": "changé",
            "name": "Fosse dissimulée",
            "description": "<p>Une trappe de bois recouvre une fosse de 3 m sur 3 et de 6 m de profondeur.</p>"
         }
      }
   },
   {
      "_id": "BsZ6o2YrwVovKfNh",
      "name": "Armageddon Orb",
      "description": "A roiling red orb, forged from a drop of the god Rovagug's blood, rains fire from the sky when a specified condition is met.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Orbe de l'armageddon",
            "description": "<p>Un orbe rouge tourbillonnant, créé à l’aide d’une goutte de sang du dieu Rovagug, fait pleuvoir le feu du ciel quand une condition précise est remplie.</p>"
         }
      }
   },
   {
      "_id": "C6nFe8SCWJ8FmLOT",
      "name": "Quicksand",
      "description": "A 15-foot-wide patch of water and sand attempts to submerge creatures that step onto it.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Sables mouvants",
            "description": "<p>Une étendue d’eau et de sable de 4,50 m de côté tente d’engloutir les créatures qui marchent dedans.</p>"
         }
      }
   },
   {
      "_id": "H2GX04CQXLPQHT8h",
      "name": "Wheel Of Misery",
      "description": "An ornate wheel set into a wall-divided into six segments with colored runes on each-is controlled by a magical sensor that detects any creature within 100 feet in front of it.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Roue du malheur",
            "description": "<p>Une roue ornée fichée dans le mur, divisée en six segments, chacun gravé d’une rune colorée, est contrôlée par un capteur magique qui détecte toute créature en approche devant elle à 30 m ou moins.</p>"
         }
      }
   },
   {
      "_id": "H8CPGJn81JSTCRNx",
      "name": "Polymorph Trap",
      "description": "A Druidic glyph tries to transforms a trespasser into an animal.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Piège de métamorphose",
            "description": "<p>Un glyphe druidique tente de transformer un intrus en animal.</p>"
         }
      }
   },
   {
      "_id": "HnPd9Vqh5NHKEdRq",
      "name": "Spinning Blade Pillar",
      "description": "A metal pole with three razor-sharp spinning blades is hidden in the floor, connected to trigger plates in up to eight floor tiles and a hidden control panel within 30 feet.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Colonne de lames tournoyantes",
            "description": "<p>Une barre métallique tournoyante, sur laquelle sont fixées trois lames aussi tranchantes qu’un rasoir, est cachée dans le sol, reliée à des plaques de pression dans un maximum de huit cases du sol et un panneau de contrôle caché à 9 m ou moins.</p>"
         }
      }
   },
   {
      "_id": "J4YChuob7MIPT5Mq",
      "name": "Vorpal Executioner",
      "description": "A wickedly sharp saw blade descends and travels along grooves in a complex path throughout the room, attempting to decapitate everyone within.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Bourreau vorpal",
            "description": "<p>Une scie à la lame extrêmement aiguisée descend et traverse la pièce de part en part le long d’un complexe réseau de rainures en tentant de décapiter tous ceux qui s’y trouvent.</p>"
         }
      }
   },
   {
      "_id": "LLPsEKLoVmoPleJS",
      "name": "Green Slime",
      "description": "A caustic green film clings to the ceiling above, watching for prey to pass beneath it.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Substance gluante verte",
            "description": "<p>Un filet vert caustique pend au plafond au dessus, surveillant les proies qui passent en dessous.</p>"
         }
      }
   },
   {
      "_id": "O0qA1ElCOgYGEBtL",
      "name": "Eternal Flame",
      "description": "A raging spectral inferno arises out of thin air, strengthening all undead creatures within its area. This haunt most often arises from the charred remains of a group of three people who burned to death, whether in a terrible accident or a deliberate execution, and their unavenged souls burn with rage. ",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Flamme éternelle",
            "description": "<p>Un enfer spectral enragé se lève dans l'air fin et renforce toutes les créatures mortes-vivantes se trouvant dans la zone. Cette apparition survient le plus souvent à partir des restes carbonisés d'un groupe de trois personnes brûlées vives, soit à l'occasion d'un accident terrible, soit lors d'une exécution délibérée, et leurs âmes non véngées brûlent avec rage.</p>"
         }
      }
   },
   {
      "_id": "OekigjNLNp9XENjx",
      "name": "Drowning Pit",
      "description": "A trapdoor covers a 10-foot-square pit that's 30 feet deep and has 5 feet of water at the bottom. Four water spouts in the walls connect to hidden water tanks. Each water spout extends out of a different wall, 6 inches from the top of the pit.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Fosse de noyade",
            "description": "<p>Une trappe recouvre une fosse de 3 m de côté, 9 m de profondeur et 1,50 m d’eau au fond. Quatre arrivées d’eau dans les murs sont reliées à des réservoirs d’eau dissimulés. Chaque arrivée d’eau est située sur un mur différent, à 15 cm en dessous du sommet de la fosse.</p>"
         }
      }
   },
   {
      "_id": "Or0jjL8xS3GyiMq0",
      "name": "Web Lurker Noose",
      "description": "<p>Discreet webbing at throat level snags a creature that walks into it.</p>",
      "translations": {
         "fr": {
            "status": "aucune"
         }
      }
   },
   {
      "_id": "Q8bXKgDm8eguqThB",
      "name": "Brown Mold",
      "description": "This unassuming fungus leeches heat out of the air.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Moisissure brune",
            "description": "<p>Cette moisissure sans prétention aspire la châleur de l'air.</p>"
         }
      }
   },
   {
      "_id": "Uw2iVgbbeyn3mOjt",
      "name": "Spectral Reflection",
      "description": "The reflection in the mirror subtly twists and distorts, its expression taking on an unnerving sneer of malice.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Reflet spectral",
            "description": "<p>Le reflet dans le miroir distord et modifie subtilement, son expression reflétant un rictus de malice horripilant.</p>"
         }
      }
   },
   {
      "_id": "VA4VL3kVUxBYbwRf",
      "name": "Snowfall",
      "description": "Loose snow and ice have built up on a high surface, such as a tree branch or a rooftop. Its grip on the surface is tenuous, and it is likely to fall if the surface moves. ",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Chute de neige",
            "description": "<p>De la neige et de la glace se sont entassées sur une surface élevée telle que la branche d'un arbre ou d'une toiture. L'adhérence à cette surface est ténue et risque de tomber lorsque celle-ci est ébranlée.</p>"
         }
      }
   },
   {
      "_id": "ZUCGvc2dTJUlM9dC",
      "name": "Dance Of Death",
      "description": "An eerie orchestra compels all who hear it to dance until they collapse from exhaustion.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Danse de mort",
            "description": "<p>Un orchestre inquiétant oblige tous ceux qui l'entendent à danser jusqu'à ce qu'ils tombent de fatigue.</p>"
         }
      }
   },
   {
      "_id": "d3YklujLpBFC5HfB",
      "name": "Ghostly Choir",
      "description": "A choir of lost souls rises out of the floor, singing an eerie chant that terrifies its listeners and buffets their bodies with walls of sound.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Chœur fantômatique",
            "description": "<p>Un chœur d'âmes perdues sort du plancher, en chantant un une chanson terrible qui terrifie ses auditeurs et ballotte leurs corps avec des murs de sons.</p>"
         }
      }
   },
   {
      "_id": "g9HovYB4pfHgIML9",
      "name": "Flensing Blades",
      "description": "A whirling tornado of spectrally propelled glass and steel slices whatever it touches to ribbons.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Lames dépeçantes",
            "description": "<p>Une tornade tourbillonnante de verre et d'acier propulsée découpe tout ce qu'elle touche en tranches.</p>"
         }
      }
   },
   {
      "_id": "gB9WkJtH88jJQa5Z",
      "name": "Plummeting Doom",
      "description": "Four vengeful spirits grab interlopers and toss them off the edge of a nearby 120-foot-tall cliff.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Chute tragique",
            "description": "<p>Quatre esprits vengeurs saisissent les intrus et les font tomber du bord d'une falaise de près de 40 m de hauteur.</p>"
         }
      }
   },
   {
      "_id": "gFt2nzQrVgXM9tmJ",
      "name": "Treacherous Scree",
      "description": "The footing on this sloped ground appears to be stable at first glance, but the tiny rocks that cover it are loosely packed and prone to slipping.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Éboulis traître",
            "description": "<p>Le sol de ce terrain incliné semble stable à première vue mais les petits cailloux qui le recouvrent sont instables et peuvent glisser.</p>"
         }
      }
   },
   {
      "_id": "inUlZWE1isqnTRc5",
      "name": "Jealous Abjurer",
      "description": "A robe-clad spirit rises out of the floor, pointing an accusing finger.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Abjurateur jaloux",
            "description": "<p>L'esprit d'un abjurateur habillé d'une robe s'élève du sol, pointant un doigt accusateur.</p>"
         }
      }
   },
   {
      "_id": "lVqVDjXnHboMif7F",
      "name": "Poisoned Dart Gallery",
      "description": "Countless holes to launch poison darts from line a long hallway with a hidden control panel on the far end.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Couloir de fléchettes empoisonnées",
            "description": "<p>Une multitude de trous desquels sont tirées des fléchettes empoisonnées percent les murs d’un long couloir, avec un panneau de contrôle à son extrémité.</p>"
         }
      }
   },
   {
      "_id": "lgyGhpyPosriQUzE",
      "name": "Perilous Flash Flood",
      "description": "Whether made up of water rushing through the streets that sweeps up dangerous debris along the way or a less natural substance bursting free of its container, this relentless flood batters everything in its path. ",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Inondation périlleuse rapide",
            "description": "<p>Que ce soit à cause de l'eau qui dévale dans les rues en  transportant de dangereux débris le long de saroute ou une substance moins naturelle qui se libère, cette inondation ballotte sans répit tout ce qui se trouve sur son passage.</p>"
         }
      }
   },
   {
      "_id": "m4PRYxFq9ojcwesh",
      "name": "Pharaoh's Ward",
      "description": "A curse is imbued on an entryway's threshold.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Sceau du pharaon",
            "description": "<p>L’entrée d’un passage porte une malédiction.</p>"
         }
      }
   },
   {
      "_id": "mMXHyWdmmAN0GPvG",
      "name": "Banshee's Symphony",
      "description": "A magically contagious <i>wail of the banshee</i> spell is trapped in the larynx of an invisible, mummified elf.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Symphonie d'outre-tombe",
            "description": "<p>Une plainte d’outre-tombe que la magie rend contagieuse est contenue dans le larynx d’un elfe momifié et invisible.</p>"
         }
      }
   },
   {
      "_id": "nO4osrBRnpWKFCMP",
      "name": "Summoning Rune",
      "description": "A cloud of invisible magical sensors in a 10-foot radius surrounds an invisible wall or floor rune the size of the creature to be summoned.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Rune de convocation",
            "description": "<p>Une nuée de capteurs magiques invisibles dans un rayon de 3 m entoure une rune invisible sur le mur ou le plafond, de la même taille que la créature qu’elle peut convoquer.</p>"
         }
      }
   },
   {
      "_id": "oNLgR1iq6MVvNRWo",
      "name": "Lava Flume Tube",
      "description": "Four gated channels carved into stone allow lava to flow into a 15-foot-tall room; the floor can withdraw to allow the hardened lava to fall into a chamber beneath.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Déverseur de lave",
            "description": "<p>Quatre canaux taillés dans la pierre et fermés par des obturateurs permettent le déversement de lave dans une pièce haute de 4,50 m ; le sol peut se dérober pour que la lave solidifiée tombe dans une pièce située en dessous.</p>"
         }
      }
   },
   {
      "_id": "sFaAWmy1szDRmFtk",
      "name": "Confounding Betrayal",
      "description": "Allies appear to shed their disguises and reveal themselves to be malevolent monsters.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Trahison confondante",
            "description": "<p>Les alliés apparaissent retirer leurs déguisements et se révèlent aux-mêmes être des montres malveillants.</p>"
         }
      }
   },
   {
      "_id": "siylw0zIh1g4VnCW",
      "name": "Grasp Of The Damned",
      "description": "These desperate spirits are the echoes of people who committed great atrocities in the name of an evil god. Now, they are left with only the knowledge that their souls have been damned, and the unwavering belief that they can better their fate by providing powerful sacrifices for their fiendish masters.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Emprise des damnés",
            "description": "<p>Ces esprits désespérés sont les échos d’individus ayant commis de grandes atrocités au nom d’une divinité maléfique. Désormais, ils ne savent qu’une seule chose, c’est que leur âme a été damnée et ils pensent pouvoir changer leur destin en offrant de puissants sacrifices à leurs maîtres fiélons.</p>"
         }
      }
   },
   {
      "_id": "su4TRBOoso4vjkoK",
      "name": "Bloodthirsty Urge",
      "description": "An object haunted by the echoes of a vicious mind attempts to kill someone who comes near.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Pulsion sanguinaire",
            "description": "<p>Un objet hanté par les échos d’un esprit cruel tente de tuer la créature qui passe à proximité.</p>"
         }
      }
   },
   {
      "_id": "tbwGr6FIr5WpvQ6l",
      "name": "Hammer Of Forbiddance",
      "description": "An enormous hammer at an edifice's entrance swings down in an attempt to damage a creature entering an area, push it back, and prevent it from going any further.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Marteau d'interdiction",
            "description": "<p> Un gigantesque marteau oscille dans l’entrée d’un édifice et peut potentiellement blesser une créature qui tente d’entrer, la repousser ou l’empêcher d’accéder au bâtiment.</p>"
         }
      }
   },
   {
      "_id": "uEZ4Jv2wNyukJTRL",
      "name": "Hallucination Powder Trap",
      "description": "A tube of hallucinogenic powder armed with a miniature explosive is connected to a doorknob or similar latch.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Piège à poudre hallucinogène",
            "description": "<p> un tube rempli de poudre hallucinogène doté d’une petite amorce explosive est relié à une poignée de porte ou un loquet similaire.</p>"
         }
      }
   },
   {
      "_id": "v2xIxZ9ZZ6fJyATF",
      "name": "Poisoned Lock",
      "description": "A spring-loaded, poisoned spine is hidden near the keyhole of a lock. Disabling or breaking the trap does not disable or break the lock.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Serrure empoisonnée",
            "description": "<p>. Une pointe empoisonnée montée sur ressort est cachée près du trou d’une serrure. Désamorcer ou briser le piège ne déverrouille pas et ne brise pas la serrure.</p>"
         }
      }
   },
   {
      "_id": "vTdWEBzJzltMM6r4",
      "name": "Shrieker",
      "description": "This human-sized purple mushroom emits a piercing shriek when disturbed.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Criard",
            "description": "<p>Ce champignon violet de taille humaine émet un cri perçant quand il est dérangé.</p>"
         }
      }
   },
   {
      "_id": "vlMuFskctUvjJe8X",
      "name": "Spear Launcher",
      "description": "A wall socket loaded with a spear connects to a floor tile in one 5-foot square.",
      "translations": {
         "fr": {
            "status": "libre",
            "name": "Lance épieu",
            "description": "<p>Un compartiment dans un mur contient un épieu monté sur ressort relié à une dalle du sol dans une case de 1,50 m de côté.</p>"
         }
      }
   },
   {
      "_id": "wHUIZ5QhG37cRzSV",
      "name": "Gravehall Trap",
      "description": "<p>When a living creature crosses the midpoint of the trapped tunnel, necromantic magic partially animates the corpses buried in the walls and ceiling.</p>",
      "translations": {
         "fr": {
            "status": "aucune"
         }
      }
   },
   {
      "_id": "xkqjwu1ox0pQLOnb",
      "name": "Bottomless Pit",
      "description": "An iron trapdoor covers an infinitely deep 10-foot-square pit.",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Trappe sans fond",
            "description": "<p> Une trappe de fer recouvre une fosse sans fond de 3 m de côté.</p>"
         }
      }
   },
   {
      "_id": "yM4G2LvMwvkIRx0G",
      "name": "Planar Rift",
      "description": "A rift attempts to draw creatures into another plane (the GM chooses the specific plane).",
      "translations": {
         "fr": {
            "status": "officielle",
            "name": "Faille planaire",
            "description": "<p>Une faille tente d’emporter les créatures vers un autre plan (choisi par le MJ).</p>"
         }
      }
   }
]